[
 {
  "guid": "https://lenta.ru/news/2021/12/24/miss2021/",
  "author": "Никита Савин",
  "title": "Названа дата перенесенного из-за заражения участниц финала конкурса «Мисс Мира»",
  "link": "https://lenta.ru/news/2021/12/24/miss2021/",
  "description": "\n    Организаторы «Мисс Мира — 2021» назвали новую дату проведения юбилейного 70-го финала конкурса. Как сообщается на странице конкурса в социальных сетях, на данный момент финал назначили на середину марта. Перенести конкурс пришлось после положительных тестов участниц на COVID-19.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:35:20 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/pfimoderna/",
  "author": "Александр Еникеев",
  "title": "Третья доза вакцин оказалась эффективной против омикрон-варианта коронавируса",
  "link": "https://lenta.ru/news/2021/12/24/pfimoderna/",
  "description": "\n    Ученые Университета штата Огайо выяснили, что бустерные дозы вакцины Moderna и Pfizer/BioNTech способны обеспечить защиту против омикрон-варианта коронавируса, который снижает эффективность двух первых доз. Вариант коронавируса B.1.1.529 способен значительно уклоняться от нейтрализующих антител.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:32:47 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/prigozhinprotiv/",
  "author": "Денис Рузаев",
  "title": "Пригожин выразил несогласие с признанием Градского музыкантом года",
  "link": "https://lenta.ru/news/2021/12/24/prigozhinprotiv/",
  "description": "\n    Продюсер Иосиф Пригожин не согласился с выраженным в результатах опроса ВЦИОМ мнением россиян о том, что лучшим музыкантом 2021 года стал Александр Градский. Он заявил, что недоволен тем фактом, что для того, чтобы стать лидером такого рейтинга, «надо умереть», и усомнился в репрезентативности опроса.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:29:08 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/toocomplicated/",
  "author": "Дмитрий Настасьев",
  "title": "Власти Украины назвали причину задержки исполнения Минских соглашений",
  "link": "https://lenta.ru/news/2021/12/24/toocomplicated/",
  "description": "\n    Украинские власти объяснили затруднения в исполнении Киевом Минских соглашений «спорными формулировками» документов. На неточности и разную трактовку достигнутых еще в 2015 году договоренность пожаловался глава офиса президента Украины Андрей Ермак. Чиновник считает, что для решения вопроса нужны переговоры с Россией.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:27:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tamozhnya/",
  "author": "Елизавета Новикова",
  "title": "Российского таможенника осудят за взятку в 20 миллионов рублей",
  "link": "https://lenta.ru/news/2021/12/24/tamozhnya/",
  "description": "\n    В Санкт-Петербурге экс-начальник отдела таможенного контроля Олег Гусев пойдет под суд за получение взятки на сумму в 20 миллионов рублей через посредников. Деньги он принял от генерального директора компании «Таллер» за то, что помог ему уклониться от административной ответственности во время таможенной проверки.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:26:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/pravila/",
  "author": "Никита Абрамов",
  "title": "Правила русской орфографии запланировали согласовать к 2024 году",
  "link": "https://lenta.ru/news/2021/12/24/pravila/",
  "description": "\n    Полный свод правил русской орфографии планируется согласовать с Орфографической комиссией Российской академии наук (РАН) к концу 2024 года. Об этом сообщил председатель Орфографической комиссии РАН, заведующий отделом культуры русской речи Института русского языка (ИРЯ) РАН Алексей Шмелев.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mig21/",
  "author": "Виктория Кондратьева",
  "title": "Истребитель МиГ-21 разбился на севере Индии",
  "link": "https://lenta.ru/news/2021/12/24/mig21/",
  "description": "\n    Истребитель МиГ-21 Военно-воздушных сил (ВВС) Индии разбился на севере страны, в окрестностях города Джайсалмер в северном штате Раджастхан. Правоохранительные органы прибыли на место происшествия, обстоятельства катастрофы выясняются. \n  ",
  "pubDate": "Fri, 24 Dec 2021 20:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sharapova/",
  "author": "Евгения Наумова",
  "title": "Популярная телеведущая прокомментировала поцелуй мужчин в эфире ТНТ",
  "link": "https://lenta.ru/news/2021/12/24/sharapova/",
  "description": "\n    Популярная российская телеведущая Арина Шарапова призналась, что ее сильно удивила сцена поцелуя комиков Дениса Дорохова и Александра Панекина в эфире юмористического шоу «Игра» на ТНТ. «Думала: ни фига себе! (...) Я считаю, что этого не может быть, но это есть», — поделилась она. \n  ",
  "pubDate": "Fri, 24 Dec 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/krivenko_krym/",
  "author": "Нина Ташевская",
  "title": "У судьи Конституционного суда Украины нашли землю в Крыму",
  "link": "https://lenta.ru/news/2021/12/24/krivenko_krym/",
  "description": "\n    Национальное агентство по предотвращению коррупции (НАПК) Украины нашло незадекларированный участок в Крыму у судьи Конституционного суда (КС) Украины Виктора Кривенко. Судья не задекларировал земельный участок на 4 миллиона гривен. Незадекларированной недвижимостью владеет и второй судья Александр Касминин.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:14:13 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/bestie/",
  "author": "Анастасия Борисова",
  "title": "Назван лучший футболист сборной России в 2021 году",
  "link": "https://lenta.ru/news/2021/12/24/bestie/",
  "description": "\n    Вратарь «Краснодара» Матвей Сафонов стал лучшим футболистом сборной России в 2021 году. В финальном голосовании 22-летний голкипер опередил полузащитника «Монако» Александра Головина. Отмечается, что опрос проводился среди российских болельщиков. Сафонов дебютировал в сборной России в 2021 году. \n  ",
  "pubDate": "Fri, 24 Dec 2021 20:12:04 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/gibka/",
  "author": "Даниил Иринин",
  "title": "Российские военные получат «Гибку-С» в 2022 году",
  "link": "https://lenta.ru/news/2021/12/24/gibka/",
  "description": "\n    Российские военные получат зенитный ракетный комплекс «Гибка-С» в 2022 году, сообщил начальник войсковой ПВО Вооруженных сил России генерал-лейтенант Александр Леонов. Комплекс малой и сверхмалой дальности может поражать самолеты, вертолеты, беспилотники и крылатые ракеты.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:07:19 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/satellite_capture/",
  "author": "Виктория Кондратьева",
  "title": "СМИ показали спутниковые снимки «наращивания сил России» у границ с Украиной",
  "link": "https://lenta.ru/news/2021/12/24/satellite_capture/",
  "description": "\n    СМИ со ссылкой на частную американскую компанию Maxar Technologies показали спутниковые снимки «наращивания сил России» у границ с Украиной. Утверждается, что на них показаны военные базы в Воронежской, Курской и Белгородской областях. Кроме того, Reuters утверждает, что Maxar Technologies предоставили данные о Крыме. \n  ",
  "pubDate": "Fri, 24 Dec 2021 20:06:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/4th_reih/",
  "author": "Екатерина Андреева",
  "title": "Польша уличила Германию в стремлении создать «Четвертый рейх»",
  "link": "https://lenta.ru/news/2021/12/24/4th_reih/",
  "description": "\n    Лидер правящей партии Польши «Закон и справедливость» Ярослав Качиньский заявил, что Германия хочет построить федеративный ЕС под предводительством Берлина. Политик подчеркнул, что новое немецкое правительство стремится подчинить себе поляков и лишить их права на самоопределение. \n  ",
  "pubDate": "Fri, 24 Dec 2021 20:04:48 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/slipby/",
  "author": "Дина Васильева",
  "title": "Девушка перепутала слова в тату с любимой песней и осознала ошибку после сеанса",
  "link": "https://lenta.ru/news/2021/12/24/slipby/",
  "description": "\n    Девушка решила сделать татуировку со строкой из любимой песни группы Abba, перепутала глаголы и осознала свою ошибку после сеанса в тату-салоне. Блогерша Софи Крофт собиралась нанести на ребра фразу I let precious time go by («Я теряю драгоценное время»), однако случайно сообщила мастеру неверную фразу.\n  ",
  "pubDate": "Fri, 24 Dec 2021 20:01:26 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/viet/",
  "author": "Валентина Процкова",
  "title": "В популярной пляжной стране задумались об отмене виз для россиян",
  "link": "https://lenta.ru/news/2021/12/24/viet/",
  "description": "\n    Власти Вьетнама, популярной среди отечественных туристов пляжной страны, задумались об отмене виз для россиян. С такой инициативой министерство туризма республики обратилось к правительству. Помимо этого, ведомство запросило разрешение на въезд путешественников в страну не только на чартерных, но и регулярных рейсах. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:59:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mainingman/",
  "author": "Владимир Седов",
  "title": "В отношении обвиненного в хищениях российского ректора завели новое дело",
  "link": "https://lenta.ru/news/2021/12/24/mainingman/",
  "description": "\n    На арестованного за хищения ректора Смоленского государственного университета спорта Георгия Греца завели дело о майнинговой ферме. Ректор разрешил неустановленным лицам разместить на территории контейнер с комплексом вычислительного оборудования, добывающим криптовалюту.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:57:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sagin/",
  "author": "Екатерина Смирная",
  "title": "Российский бизнесмен заочно арестован за лишение свободы ребенка",
  "link": "https://lenta.ru/news/2021/12/24/sagin/",
  "description": "\n    Пресненский районный суд Москвы вынес решение о заочном аресте российского предпринимателя Станислава Сажина, который обвиняется в незаконном лишении свободы несовершеннолетнего (пункт «д» части 2 статьи 127 Уголовного кодекса). Сейчас он находится в Интерполе, ожидается его экстрадиция в Россию из Грузии. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:50:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mid_rf/",
  "author": "Елизавета Наумова",
  "title": "Японского дипломата вызвали в МИД из-за учений США у границ России",
  "link": "https://lenta.ru/news/2021/12/24/mid_rf/",
  "description": "\n    МИД России вызвал представителя японского посольства в Москве и выразил протест из-за японо-американских военных учений у границ РФ. «Учения Японии и США у границ России — серьезный вызов и потенциальная угроза безопасности на Дальнем Востоке», — говорится в заявлении на сайте МИД. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sos_apart/",
  "author": "Нина Ташевская",
  "title": "Сосо Павлиашвили рассказал о строгом воспитании сына",
  "link": "https://lenta.ru/news/2021/12/24/sos_apart/",
  "description": "\n    Эстрадный певец и музыкант Сосо Павлиашвили рассказал, что никогда не дарил своему сыну от первого брака с Нино Учанейшвили Левану недвижимость или автомобили. Павлиашвили уточнил, что не придает большое значение материальному богатству. Более важным аспектом он считает наличие семьи.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:48:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/solovev_live/",
  "author": "Асель Минбаева",
  "title": "Соловьев рассказал об отказе в аккредитации на пресс-конференцию Путина",
  "link": "https://lenta.ru/news/2021/12/24/solovev_live/",
  "description": "\n    Телеведущий Владимир Соловьев заявил, что его СМИ «Соловьев LIVE» отказали в аккредитации на пресс-конференцию президента России Владимира Путина. В беседе с изданием Daily Storm он признался, что его это не обидело, так как в мероприятии участвовали представители телеканала «Россия 1», на котором он работает. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:44:39 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/prowerka/",
  "author": "Никита Абрамов",
  "title": "Власти проверят ковид-госпиталь в Астрахани после пожара",
  "link": "https://lenta.ru/news/2021/12/24/prowerka/",
  "description": "\n    Федеральная служба по надзору в сфере здравоохранения (Росздравнадзор) займется проверкой ковид-госпиталя в Астрахани, где при пожаре погибли две женщины. В сообщении отмечается, что расследовать причины будет замруководителя Федеральной службы по надзору в сфере здравоохранения Дмитрий Павлюков.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/angaraa5/",
  "author": "Даниил Иринин",
  "title": "Пуск ракеты «Ангара-А5» сорвался",
  "link": "https://lenta.ru/news/2021/12/24/angaraa5/",
  "description": "\n    Госкомиссия может перенести запуск тяжелой ракеты-носителя «Ангара-А5» на 25 декабря. Ранее автоматика стартового комплекса на космодроме Плесецк отменила запуск ракеты. Специалисты устанавливают причины отмены. Изначально запуск запланировали на 23 декабря. До этого «Ангара-А5» стартовала в 2014 и 2020 годах.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:39:53 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/generalali/",
  "author": "Дмитрий Настасьев",
  "title": "В России оценили роль Алиева как главнокомандующего ВС Азербайджана",
  "link": "https://lenta.ru/news/2021/12/24/generalali/",
  "description": "\n    В России высоко оценили роль азербайджанского президента Ильхама Алиева как верховного главнокомандующего армией Азербайджана. По мнению спецпредставителя президента России Михаила Швыдкого, Алиев сыграл решающую роль в военном конфликте между Баку и Ереваном, восстановив территориальную целостность республики.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:39:47 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kukuxa/",
  "author": "Андрей Стрельцов",
  "title": "Сын Дацика описал подробности нападения наркомана",
  "link": "https://lenta.ru/news/2021/12/24/kukuxa/",
  "description": "\n    Сын российского бойца смешанного стиля (MMA) Вячеслава Дацика Ярослав рассказал подробности нападения в Москве. Дацик-младший заявил, что нападавший находился под действием наркотических веществ и был убежден, что ему хотят нанести вред. «Он на меня напал, потому что у него поехала кукуха», — подчеркнул он. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:29:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sborr/",
  "author": "Мария Гейн",
  "title": "В Крыму отказались от курортного сбора для туристов",
  "link": "https://lenta.ru/news/2021/12/24/sborr/",
  "description": "\n    Власти Крыма заявили, что не планируют вводить курортный сбор для туристов, а также подготовили законопроект о признании утратившим силу закон о нем. Как рассказали в министерстве курортов и туризма республики, взимание курортного сбора планировалось в Ялте, Алуште, Судаке и Феодосии. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/peskocpandemic/",
  "author": "Роман Кирьянов",
  "title": "В Кремле воздержались от прогнозов по срокам окончания пандемии",
  "link": "https://lenta.ru/news/2021/12/24/peskocpandemic/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что в Кремле пока воздерживаются давать прогнозы по срокам окончания пандемии. По словам представителя Кремля, большую неразбериху во все возможные прогнозы вносит появление омикрон-штамма, который пока недостаточно изучен.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/rosdrav/",
  "author": "Никита Абрамов",
  "title": "Росздравнадзор разрешил выпустить первый компонент вакцины для подростков",
  "link": "https://lenta.ru/news/2021/12/24/rosdrav/",
  "description": "\n    Росздравнадзор выдал разрешение на выпуск первого компонента вакцины от COVID-19 для подростков «Спутник М». Ранее стало известно, что Минздрав России внес прививку от коронавируса для подростков в национальный календарь прививок по эпидемическим показаниям. Вакцинация будет проводиться добровольно.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/gaishniki/",
  "author": "Владимир Седов",
  "title": "Угрожавшего после ДТП гаишникам российского судью лишили полномочий",
  "link": "https://lenta.ru/news/2021/12/24/gaishniki/",
  "description": "\n    Квалификационная коллегия судей Крыма лишила полномочий угрожавшего после ДТП гаишникам судью Центрального района суда Симферополя Юрия Гулевича. Российский судья был лишен полномочий за отказ от медицинского освидетельствования после ДТП в центре Ялты. Также ему грозит лишение водительских прав.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:23:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/trash_piter/",
  "author": "Нина Ташевская",
  "title": "Российскую пенсионерку нашли среди мертвых животных и мусора",
  "link": "https://lenta.ru/news/2021/12/24/trash_piter/",
  "description": "\n    В Санкт-Петербурге волонтеры случайно наткнулись на жилье с горами мусора и трупами животных. В захламленной квартире на Васильевском острове они нашли пенсионерку и нескольких голодных собак в ужасном состоянии. В доме стоит отвратительный запах и слышен истошный лай. Теперь активисты думают, что делать дальше.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:16:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vniz/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок закрылся падением",
  "link": "https://lenta.ru/news/2021/12/24/vniz/",
  "description": "\n    Российский фондовый рынок 24 декабря закрылся незначительным падением основных биржевых индексов. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже упал до 3702,72 пункта (минус 0,05 процента), индекс РТС — до 1584,15 пункта (минус 0,23 процента), свидетельствуют данные площадки.<br />\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/museum/",
  "author": "Айсель Эюбова",
  "title": "В Саратове после реставрации открыли музей имени Константина Федина",
  "link": "https://lenta.ru/news/2021/12/24/museum/",
  "description": "\n    В Саратове после реставрации вновь открыли государственный музей имени Константина Федина. После проведенных на объекте работ экспозиционная площадь увеличилась в несколько раз. «Теперь у музея есть возможность в большем объеме представлять всю свою богатейшую коллекцию», — отметил глава региона. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:14:12 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kadyrov/",
  "author": "Варвара Кошечкина",
  "title": "Кадыров заявил о страхе умереть и не отомстить критикам",
  "link": "https://lenta.ru/news/2021/12/24/kadyrov/",
  "description": "\n    Глава Чечни Рамзан Кадыров пригрозил отомстить своим критикам за неприемлемые слова и заявил, что у них осталось немного времени. В ходе совещания глава региона поклялся, что боится умереть, не отомстив, и не простит потомков, если не отомстят они. Он также добавил, что нужно беречь свою родину, народ и религию. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:13:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/zezakaz/",
  "author": "Дмитрий Плотников",
  "title": "Зеленского назвали заказчиком преследования Порошенко",
  "link": "https://lenta.ru/news/2021/12/24/zezakaz/",
  "description": "\n    Уголовное преследование против бывшего президента Украины Петра Порошенко является результатом политического заказа со стороны властей страны. Об этом заявил политолог Вячеслав Чечило и назвал итоговым инициатором дела ближайшее окружение президента страны Владимира Зеленского.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:11:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vyzov/",
  "author": "Алевтина Запольская",
  "title": "МИД России вызвал временного поверенного в делах Украины",
  "link": "https://lenta.ru/news/2021/12/24/vyzov/",
  "description": "\n    МИД России вызвал временного поверенного в делах Украины из-за коктейля Молотова, брошенного в забор генерального консульства РФ во Львове. МИД назвал произошедшее терактом. В заявлении сказано, что бутылка с зажигательной смесью воспламенилась, никто из сотрудников консульства не пострадал по счастливой случайности.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:04:32 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ratata/",
  "author": "Дмитрий Настасьев",
  "title": "На Украине начали производить беспилотники Bayraktar TB2",
  "link": "https://lenta.ru/news/2021/12/24/ratata/",
  "description": "\n    Украина начнет самостоятельно производить беспилотные летательные аппараты Bayraktar TB2. Об этом стало известно из интервью главы президентского офиса Андрея Ермака изданию «Фокус». Украинский чиновник рассказал и о других успехах Украины по вооружению собственных военных сил.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:04:22 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/odindoma/",
  "author": "Евгения Черкасова",
  "title": "Любящие встречать Рождество в одиночку люди назвали плюсы своего выбора",
  "link": "https://lenta.ru/news/2021/12/24/odindoma/",
  "description": "\n    Любящие встречать Рождество одни жители Великобритании объяснили свой выбор и назвали плюсы праздников наедине с собой. Они отметили, что могут провести время так, как хочется: приготовить любимые блюда, посмотреть телевизор и сходить в любимый паб. Опрошенные британцы добавили, что лучше отдыхают в одиночестве.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:04:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/gina/",
  "author": "Айсель Эюбова",
  "title": "51-летняя модель Maxim раскрыла секрет своей стройности",
  "link": "https://lenta.ru/news/2021/12/24/gina/",
  "description": "\n    Могодетная австралийка, которая выглядит моложе своего возраста, раскрыла секрет своей стройности. 51-летняя модель Джина Стюарт рассказала, что ежедневно пьет имбирную воду. По ее словам, она помогает ускорить метаболизм и способствует похудению. Напиток, по ее словам, поможет сжечь весь жир с талии, спины и бедер. \n  ",
  "pubDate": "Fri, 24 Dec 2021 19:03:24 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/spyphone/",
  "author": "Андрей Ставицкий",
  "title": "В популярной детской игрушке нашли шпионские функции",
  "link": "https://lenta.ru/news/2021/12/24/spyphone/",
  "description": "\n    Эксперты нашли в детской игрушке в виде телефона возможность удаленной слежки. Специалисты протестировали Fisher-Price Chatter от компании Mattel, которая представляет собой игрушку в виде стационарного телефона. Журналисты выяснили, что в ней присутствуют шпионские функции.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:01:16 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sudja/",
  "author": "Елизавета Новикова",
  "title": "Убийство российской судьи раскрыли спустя 27 лет",
  "link": "https://lenta.ru/news/2021/12/24/sudja/",
  "description": "\n    В Екатеринбурге обвиняемый в убийстве судьи 56-летний мужчина предстанет перед судом спустя 27 лет после совершенного преступления. Преступление было совершено вечером 31 августа 1994 года недалеко от железнодорожной станции Верх-Исетский завод. Мужчина зарезал судью после того, как она не отдала ему деньги.\n  ",
  "pubDate": "Fri, 24 Dec 2021 19:00:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/lnr/",
  "author": "София Сарджвеладзе",
  "title": "ЛНР обвинила Украину в подготовке информационного фона для срыва перемирия",
  "link": "https://lenta.ru/news/2021/12/24/lnr/",
  "description": "\n    Министр иностранных дел самопровозглашенной Луганской народной республики (ЛНР) Владислав Дейнего обвинил Киев в подготовке информационного фона для срыва перемирия. Он назвал противоречащими друг другу заявления главнокомандующего Вооруженных сил Украины Валерия Залужного.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:56:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/soloviev/",
  "author": "Анастасия Борисова",
  "title": "В больнице рассказали о состоянии избитого фигуриста-чемпиона",
  "link": "https://lenta.ru/news/2021/12/24/soloviev/",
  "description": "\n    В Боткинской больнице рассказали о состоянии избитого олимпийского чемпиона по фигурному катанию Дмитрия Соловьева. Спортсмен по-прежнему должен оставаться в отделении. Врачи оценивают его состояние как средней тяжести. Соловьев был избит 21 декабря в Москве двумя студентами из Читы, когда вступился за возлюбленную.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:54:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/khovanskii/",
  "author": "Дарья Кучерявых",
  "title": "Адвокат Хованского раскрыл причину содержания блогера в СИЗО",
  "link": "https://lenta.ru/news/2021/12/24/khovanskii/",
  "description": "\n    Адвокат блогера Юрия Хованского, обвиняемого в оправдании терроризма, Никита Тимофеев заявил, что следствие отказывается признавать свою ошибку, «несмотря на очевидные факты», поэтому держит Хованского в СИЗО. «Арестовать человека просто, а освободить очень сложно», — сказал Тимофеев.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:53:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tri_kita/",
  "author": "Нина Ташевская",
  "title": "Арт-объект за 10 миллионов рублей вызвал скандал в российском городе",
  "link": "https://lenta.ru/news/2021/12/24/tri_kita/",
  "description": "\n    Новый арт-объект на набережной в центре Челябинска вызвал скандал в сети. Жителей российского города возмутило, что скульптура почти за 10 миллионов рублей оказалась некачественной и хлипкой. Украшение в виде трех огромных светящихся китов выполнено из тонкой арматуры и пластика, а некоторые детали примотаны скотчем.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/superman/",
  "author": "Любовь Ширижик",
  "title": "Супергангстеру вынесли приговор за ограбление на 37 миллионов рублей на Урале",
  "link": "https://lenta.ru/news/2021/12/24/superman/",
  "description": "\n    В Екатеринбурге суд вынес приговор супергангстеру — участнику двух банд, который совершил ограбление у аэропорта Кольцово, тогда у местного бизнесмена преступники отобрали сумку с 37 миллионами рублей. Подсудимый Рагиб Гусейнов полностью признал свою вину, заключил досудебное соглашение о сотрудничестве.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:47:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/teplyakov/",
  "author": "Никита Абрамов",
  "title": "Родители студентки МГУ Тепляковой раскрыли свою версию произошедшего на экзамене",
  "link": "https://lenta.ru/news/2021/12/24/teplyakov/",
  "description": "\n    Родители девятилетней студентки МГУ Тепляковой раскрыли свою версию того, что происходило на экзаменах. По их словам, экзамены прошли в формате, который отличается от утвержденного в рабочей программе в худшую сторону. Они отметили, что в качестве формата экзамена было выбрано сочетание письменной и устной форм.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/un_atata/",
  "author": "Екатерина Андреева",
  "title": "ООН призвала США не мешать работать российским дипломатам",
  "link": "https://lenta.ru/news/2021/12/24/un_atata/",
  "description": "\n    Заместитель официального представителя генсека ООН Фархан Хак заявил, что США не должны мешать работе аккредитованных дипломатических сотрудников. «Мы ясно дали понять, что страна пребывания должна позволять аккредитованным дипломатам заниматься своей работой», — подчеркнул он. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:46:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/panique/",
  "author": "Виктория Кондратьева",
  "title": "Женщина попыталась протаранить автомобили с криками «Аллах акбар!» во Франции",
  "link": "https://lenta.ru/news/2021/12/24/panique/",
  "description": "\n    Во французском Марселе неизвестная женщина попыталась протаранить несколько машин с криками «Аллах акбар!». Ее уже задержали. По словам источника издания в полиции, женщина около 35 лет ехала на автомобиле марки Nissan в плотном потоке машин, а затем внезапно остановилась, вышла и стала молиться прямо на дороге. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/panique/",
  "author": "Виктория Кондратьева",
  "title": "Женщина попыталась протаранить автомобили с криками «Аллах акбар!» во Франции",
  "link": "https://lenta.ru/news/2021/12/24/panique/",
  "description": "\n    Во французском Марселе неизвестная женщина попыталась протаранить несколько машин с криками «Аллах акбар!». Ее уже задержали. По словам источника издания в полиции, женщина около 35 лет ехала на автомобиле марки Nissan в плотном потоке машин, а затем внезапно остановилась, вышла и стала молиться прямо на дороге. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/hotel/",
  "author": "Валентина Процкова",
  "title": "Путешественников предупредили об опасности использования Wi-Fi в отелях",
  "link": "https://lenta.ru/news/2021/12/24/hotel/",
  "description": "\n    Эксперты туристической отрасли предупредили туристов об опасности использования общедоступных Wi-Fi сетей, подобно тем, которые предоставляются в отелях. Так, специалисты посоветовали путешественникам при использовании открытых точек доступа в Интернет не входить на сайты, где необходимо вводить личные данные. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:40:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/arestovich/",
  "author": "Алевтина Запольская",
  "title": "Советник главы офиса Зеленского заявил о придумавших Россию и СССР украинцах",
  "link": "https://lenta.ru/news/2021/12/24/arestovich/",
  "description": "\n    Советник главы офиса президента Украины Владимира Зеленского Алексей Арестович заявил, что Россию и СССР создали украинцы. «Клоуны, мы придумали вашу Россию и мы придумали ваш Советский Союз, и в лучшие годы Советского Союза им правили украинцы, днепропетровский клан»,  — сказал он.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:36:38 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/memorial/",
  "author": "Мария Гейн",
  "title": "В Нижегородской области открылся мемориальный комплекс национального достояния",
  "link": "https://lenta.ru/news/2021/12/24/memorial/",
  "description": "\n    В Городце Нижегородской области состоялось открытие мемориального комплекса национального достояния имени Александра Невского. Мероприятие приурочили к празднованию 800-летия со дня рождения великого русского князя. Музей площадью 237 квадратных метров состоит из семи залов.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:36:33 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dvizh/",
  "author": "Айсель Эюбова",
  "title": "В Казани открылась бесплатная выставка цифровой живописи",
  "link": "https://lenta.ru/news/2021/12/24/dvizh/",
  "description": "\n    В Казани 24 декабря открылась бесплатная выставка цифровой живописи российского художника Алексея Андреева «Движение миров». Работы художника в жанре магического реализма будут представлены в Мультимедийном парке «Россия — моя история». Автор использует технологии виртуальной и дополненной реальности. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:35:10 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/pervie/",
  "author": "Евгения Куликова",
  "title": "Вакцину от COVID-19 для подростков выпустили в гражданский оборот",
  "link": "https://lenta.ru/news/2021/12/24/pervie/",
  "description": "\n    Первые партии вакцины от COVID-19 «Спутник М» для подростков выпущены в гражданский оборот. Препарат, созданный специалистами центра имени Гамалеи, зарегистрировали в России в конце ноября. Ранее сообщалось, что до конца 2021 года в гражданский оборот должно поступить около 150 тысяч доз этой вакцины.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:30:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/teslagames/",
  "author": "Андрей Ставицкий",
  "title": "Tesla запретила игры в автомобилях",
  "link": "https://lenta.ru/news/2021/12/24/teslagames/",
  "description": "\n    Tesla согласилась запретить запускать игры в своих автомобилях во время движения. «После начала предварительной оценки Tesla Passenger Play компания сообщила агентству, что меняет настройки этой функции», — рассказали журналистам представители Национального управления безопасностью движения на трассах США (NHTSA).\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:29:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/upppp/",
  "author": "Платон Щукин",
  "title": "В Германии резко взлетели цены на газ и электричество",
  "link": "https://lenta.ru/news/2021/12/24/upppp/",
  "description": "\n    Газ и электричество для немцев взлетели в этом году в среднем на 46,6 и 18,6 процента соответственно, в следующем году также ожидается резкий рост цен. В начале года семья, потребляющая в год 4000 киловатт-часов электроэнергии, в годовом выражении платила 1171 евро, в декабре этот показатель составил 1386 евро. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/alievs_kommando/",
  "author": "Георгий Нестеров",
  "title": "В Азербайджане появились бригады особого назначения",
  "link": "https://lenta.ru/news/2021/12/24/alievs_kommando/",
  "description": "\n    Президент Азербайджана Ильхам Алиев рассказал, что в армии республики появились бригады коммандо. По его словам, эти подразделения особого назначения стали новшеством для вооруженных сил страны, а их особенность заключается в том, что они смогут отправиться на выполнение любого военного задания.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:22:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/cobra/",
  "author": "Алиса Дмитриева",
  "title": "Королевская кобра вступила в смертельную схватку с питоном и попала на видео",
  "link": "https://lenta.ru/news/2021/12/24/cobra/",
  "description": "\n    Королевская кобра вступила в смертельную схватку с питоном на обочине дороги в Таиланде. Питон обвился вокруг кобры и попытался задушить ее, но его противница сумела вонзить зубы в основание шеи удава и впрыснуть туда яд. В результате питон ослабил хватку и скончался, после чего кобра проглотила его. \n  ",
  "pubDate": "Fri, 24 Dec 2021 18:14:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/khubezov/",
  "author": "Сергей Истомин",
  "title": "В Госдуме назвали популизмом заявления о росте случаев COVID-19 после вакцинации",
  "link": "https://lenta.ru/news/2021/12/24/khubezov/",
  "description": "\n    Заявления о том, что после вакцинации от COVID-19 растет заболеваемость — глупость и полная чушь. Об этом в беседе с «Лентой.ру» заявил председатель комитета Государственной Думы по охране здоровья, врач-хирург Дмитрий Хубезов, комментируя недавние публичные мероприятия противников прививок.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:11:11 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/skoraya/",
  "author": "Елизавета Новикова",
  "title": "Россиянин начал стрелять из пистолета после конфликта с водителем скорой помощи",
  "link": "https://lenta.ru/news/2021/12/24/skoraya/",
  "description": "\n    В Санкт-Петербурге был объявлен план «Перехват» после нападения 46-летнего водителя Audi на машину скорой помощи. Инцидент произошел примерно в два часа дня 24 декабря возле больницы имени Семашко на Госпитальной улице. Водитель иномарки поссорился с водителем «скорой», после чего устроил стрельбу и сломал зеркало.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:11:03 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/redprince/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко назвал вальс белорусской традицией и пошел танцевать",
  "link": "https://lenta.ru/news/2021/12/24/redprince/",
  "description": "\n    Белорусскими традициями исторически были балы и танцы, замки и дворцы. Так считает глава республики Александр Лукашенко. Открывая новогодний бал в президентском дворце, Лукашенко отметил, что благодаря независимости эти вещи стали белорусскими. Сам бал президент охарактеризовал словом «красотища».\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:10:38 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/longhair/",
  "author": "Айсель Эюбова",
  "title": "Блогерша с двухметровыми волосами раскрыла способ ускорить их рост",
  "link": "https://lenta.ru/news/2021/12/24/longhair/",
  "description": "\n    Блогерша раскрыла способ быстро отрастить длинные волосы и порадовала подписчиков. На ночь блогерша c двухметровыми волосами под псевдонимом Австралийская Рапунцель посоветовала наносить на корни волос маску, в состав которой входят два ингредиента: розмарин и кокосовое масло. <br />\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:10:11 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/marsiane_msc/",
  "author": "Нина Ташевская",
  "title": "Российский актер назвал Москву марсианским городом",
  "link": "https://lenta.ru/news/2021/12/24/marsiane_msc/",
  "description": "\n    Российский актер театра и кино Михаил Горевой назвал Москву и некоторые европейские столицы марсианскими городами. Во время разговора актера попросили назвать, чем, по его мнению, Москва превосходит другие города. Российскую столицу, а также Нью-Йорк, Берлин и Лондон Горевой считает своими любимыми городами.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:10:09 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/nehorosho/",
  "author": "Денис Рузаев",
  "title": "Минкульт Украины возмутился «ворующей» соотечественницей в сериале Netflix",
  "link": "https://lenta.ru/news/2021/12/24/nehorosho/",
  "description": "\n    Министр культуры и информационной политики Украины Александр Ткаченко возмутился образом украинской героини во втором сезоне сериала Netflix «Эмили в Париже». Он назвал появляющуюся в шоу героиню по имени Петра «ворующей, желающей получать все бесплатно и боящейся депортации» и пообещал направить жалобу Netflix.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:09:35 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/champion/",
  "author": "Дарья Коршунова",
  "title": "Стал известен победитель чемпионата России среди мужчин по фигурному катанию",
  "link": "https://lenta.ru/news/2021/12/24/champion/",
  "description": "\n    Чемпионом России в мужском одиночном катании стал Марк Кондратюк. В сумме за две программы спортсмен получил 284,37 балла. Второе место занял Михаил Коляда с 283,70 балла. Замкнул тройку призеров Андрей Мозалев. За прокаты он получил 278,28 балла. Чемпионат России проходит в Санкт-Петербурге с 23 по 26 декабря.<br />\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:08:22 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/morgen/",
  "author": "Варвара Кошечкина",
  "title": "Жириновский пожаловался Путину на Моргенштерна",
  "link": "https://lenta.ru/news/2021/12/24/morgen/",
  "description": "\n    Председатель ЛДПР Владимир Жириновский раскритиковал кумиров современной молодежи и пожаловался на них президенту России Владимиру Путину. Парламентарий посетовал, что многие студенты не воспринимают информацию, которую им пытаются донести преподаватели, и уходят к блогерам.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:07:19 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/li6itsana/",
  "author": "Анна Филипенко",
  "title": "РПЦ лишит сана обвиненного в изнасиловании детей российского священника",
  "link": "https://lenta.ru/news/2021/12/24/li6itsana/",
  "description": "\n    Дело протоиерея Николая Стремского, которого обвинили и осудили по делу об изнасилованиях, насильственных действиях и других преступлениях против детей, передано в епархиальный церковный суд на предмет лишения его сана. Церковный суд над священником начнется после того, как в силу вступит приговор светского суда.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:04:50 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tumso/",
  "author": "Варвара Кошечкина",
  "title": "Критик Кадырова заявил о похищении родственников супруги в Астрахани",
  "link": "https://lenta.ru/news/2021/12/24/tumso/",
  "description": "\n    Оппозиционный блогер Тумсо Абдурахманов, выступающий с критикой в адрес чеченских властей, заявил о похищении родственников супруги. По его словам, известно о похищении матери супруги Равзы Шаидовой и сестры Асият Айбазовой. Абдурахманов уточнил, что сестру сначала вывезли в местный отдел МВД.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:02:31 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dirijer/",
  "author": "Владимир Седов",
  "title": "В Москве российского дирижера китайского оркестра ранили ножом",
  "link": "https://lenta.ru/news/2021/12/24/dirijer/",
  "description": "\n    В Москве ранили ножом российского дирижера Рината Камалова. Выступающий в китайском оркестре россиянин обратился в больницу с жалобой на якобы случайное ранение острым предметом. В ходе дальнейшего разбирательства было установлено, что травму он получил в ходе ссоры с женой.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:02:12 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/meta_shtraf/",
  "author": "Асель Минбаева",
  "title": "В России оштрафовали Meta почти на два миллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/24/meta_shtraf/",
  "description": "\n    Таганский суд Москвы наложил на компанию Meta штраф в размере 1,9 миллиарда рублей за систематическое неудаление запрещенной информации. Отмечается, что корпорация признана виновной в совершении административного правонарушения, предусмотренного частью 5 статьи 13.41 КоАП РФ.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:02:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/teplyakovi/",
  "author": "Евгения Куликова",
  "title": "Родители студентки-вундеркинда написали открытое письмо о нарушениях закона МГУ",
  "link": "https://lenta.ru/news/2021/12/24/teplyakovi/",
  "description": "\n    Родители студентки-вундеркинда девятилетней Алисы Тепляковой написали открытое письмо, в котором заявили о нарушениях закона в МГУ. В нем говорится, что со стороны факультета психологии вуза в отношении ребенка была «беспрецедентная травля», и что в вузе не отвечают на обращения и просьбы родителей.\n  ",
  "pubDate": "Fri, 24 Dec 2021 18:00:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/strelki/",
  "author": "Елизавета Новикова",
  "title": "В стрелковом центре обнаружили тела двух россиян с огнестрельными ранениями",
  "link": "https://lenta.ru/news/2021/12/24/strelki/",
  "description": "\n    В Томске в стрелковом центре нашли два тела с огнестрельными ранениями. 26-летний мужчина застрелил инструктора, а потом покончил с собой. Рядом с телом найден пистолет. Инцидент произошел в клубе «Полигон» на проспекте Фрунзе. На месте работают сотрудники правоохранительных органов и медики.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mvdmn/",
  "author": "Владимир Седов",
  "title": "Путин назначил нового заместителя министра внутренних дел",
  "link": "https://lenta.ru/news/2021/12/24/mvdmn/",
  "description": "\n    Президент России Владимир Путин назначил нового заместителя министра внутренних дел. Согласно указу президента, эту должность занял генерал-лейтенант полиции Александр Кравченко. Указ вступил в силу со дня его подписания. Ранее Александр Кравченко занимал должность начальника полиции Волгоградской области.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:58:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vinevine/",
  "title": "Студентов российского вуза на практике научат виноделию",
  "link": "https://lenta.ru/news/2021/12/24/vinevine/",
  "description": "\n    На базе Кубанского аграрного университета (КубГАУ) открыли лабораторию микровиноделия, при помощи которой студентов на практике будут учить виноделию. В администрации региона отметили, виноделие является драйвером экономики края, поэтому Кубань нуждается в хороших квалифицированных кадрах.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:56:14 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/official/",
  "author": "София Сарджвеладзе",
  "title": "Офис генпрокурора Украины подтвердил планы арестовать Порошенко",
  "link": "https://lenta.ru/news/2021/12/24/official/",
  "description": "\n    Офис генерального прокурора Украины подтвердил планы арестовать бывшего президента Петра Порошенко, подозреваемого в государственной измене и финансировании терроризма. Кроме того, Печерский районный суд в Киеве разрешил задержать Порошенко для доставки в суд по избранию ему меры пресечения.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:51:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ecom/",
  "author": "Татьяна Романова",
  "title": "В Сбере рассказали об ускоренном развитии е-com-сервисов в Свердловской области",
  "link": "https://lenta.ru/news/2021/12/24/ecom/",
  "description": "\n    Сбер выбрал Свердловскую область в качестве территории опережающего развития сервисов электронной торговли (е-com), отрабатывая в регионе передовые технологии и внедряя новые модели работы в этой сфере. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:48:18 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/it/",
  "author": "Екатерина Смирная",
  "title": "Google предостерегли от компенсации потерь из-за штрафа за счет пользователей",
  "link": "https://lenta.ru/news/2021/12/24/it/",
  "description": "\n    Google, скорее всего, выплатит России оборотный штраф в размере 7,2 миллиарда рублей, когда убедится в юридической правомерности решения, считает эксперт в области IT, главный разработчик сайта Kremlin.ru Артем Геллер. Он отметил, что корпорация может компенсировать потери за счет пользователей.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:47:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/consequence/",
  "author": "Валентина Шварцман",
  "title": "Европе предрекли катастрофические последствия в случае конфликта с Россией",
  "link": "https://lenta.ru/news/2021/12/24/consequence/",
  "description": "\n    Провокационные действия НАТО на российских границах, в Донбассе или Черном море могут привести к конфликту с Россией, считает итальянский политолог, председатель аналитического центра Vision & Global Trends Тиберио Грациани. Последствия военной эскалации окажутся катастрофическими для Европейского союза, добавил он.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:46:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/franco/",
  "author": "Денис Рузаев",
  "title": "Жертвы спавшего со студентками актера Джеймса Франко обвинили его в безразличии",
  "link": "https://lenta.ru/news/2021/12/24/franco/",
  "description": "\n    Две женщины, которые ранее подавали в суд на актера Джеймса Франко, выпустили заявление о нем после того, как артист признался, что действительно спал со студентками своей школы актерского мастерства. Они назвали его поведение отвратительным и обвинили его в безразличии к боли, которую он причинил.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:45:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/nuance/",
  "author": "Георгий Нестеров",
  "title": "На Украине назвали условие переговоров Зеленского с Путиным",
  "link": "https://lenta.ru/news/2021/12/24/nuance/",
  "description": "\n    Руководитель офиса президента Украины Андрей Ермак назвал условие телефонных переговоров украинского лидера Владимира Зеленского с его российским коллегой Владимиром Путиным. При этом он отметил, что глава республики «никогда не звонит туда, где он не уверен, что его звонка ждут и ему готовы ответить».\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:44:29 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/paracetamol/",
  "author": "Асель Минбаева",
  "title": "Доктор Мясников предупредил об опасности популярного препарата",
  "link": "https://lenta.ru/news/2021/12/24/paracetamol/",
  "description": "\n    Врач и телеведущий Александр Мясников предупредил об опасности популярного препарата. В эфире программы «О самом главном», выпуск которой доступен на YouTube, специалист рассказал, что превышение суточной дозы парацетамола может может токсически воздействовать на печень.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:43:12 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/morozkaxan/",
  "author": "Майя Пономаренко",
  "title": "Пациентов детской больницы в Казани поздравил «летающий» Дед Мороз",
  "link": "https://lenta.ru/news/2021/12/24/morozkaxan/",
  "description": "\n    Дед Мороз через окна поздравил пациентов Детской республиканской клинической больницы (ДРКБ) в Казани. Студенты Всероссийского студенческого корпуса спасателей (ВСКС) решили устроить необычное поздравление детям в преддверии Нового года и Дня спасателя. Больных посетил «летающий» Дед Мороз. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:31:59 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/rashoteli/",
  "author": "Мария Гейн",
  "title": "Россияне массово расхотели отдыхать в Крыму по одной причине",
  "link": "https://lenta.ru/news/2021/12/24/rashoteli/",
  "description": "\n    Эксперты туриндустрии заявили о падении спроса на отдых в Крыму на новогодние праздники по сравнению с аналогичным периодом в предыдущие годы. По словам главы регионального отделения Российского союза туриндустрии (РСТ) Бориса Зелинского, это можно объяснить открытием большего числа зарубежных направлений.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:29:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/geogia/",
  "author": "София Сарджвеладзе",
  "title": "Глава парламента Грузии покинет свой пост",
  "link": "https://lenta.ru/news/2021/12/24/geogia/",
  "description": "\n    Председатель парламента Грузии Каха Кучава решил уйти в отставку, сообщил председатель правящей партии «Грузинская мечта» Ираклий Кобахидзе. По его словам, экс-спикер будет работать над «очень важным государственным проектом». Новым главой парламента станет Шалва Папуашвили.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:28:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tarif_ua/",
  "author": "Нина Ташевская",
  "title": "На Украине подорожает вода",
  "link": "https://lenta.ru/news/2021/12/24/tarif_ua/",
  "description": "\n    Национальная комиссия, осуществляющая государственное регулирование в сферах энергетики и коммунальных услуг на Украине, решила изменить тарифы для предприятий водоснабжения и водоотведения. С 1 января 2022 года тарифы повысятся на 20 процентов, сообщает «Киевводоканал».\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:27:27 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vid_terminal/",
  "author": "Варвара Кошечкина",
  "title": "Новый терминал аэропорта с подсветкой и видом на море появился в Геленджике",
  "link": "https://lenta.ru/news/2021/12/24/vid_terminal/",
  "description": "\n    Новый терминал аэропорта с подсветкой и видом на море появился в Геленджике. Об этом заявил генеральный директор авиагавани Иван Таранченко. Архитектурную идею создало и воплотило в реальный проект итальянское бюро Fuksas. В задумку включили образ птицы, которая летит через бухту. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:25:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/gazz/",
  "author": "Платон Щукин",
  "title": "В «Газпроме» рекордно вырастут зарплаты",
  "link": "https://lenta.ru/news/2021/12/24/gazz/",
  "description": "\n    Председатель правления «Газпрома» Алексей Миллер подписал приказ об индексации зарплат в концерне на рекордные 7,5 процента с января 2022 года. В этом году зарплаты в компании увеличились на два процента, в 2020 году — на три, в 2019 году — на 4,6, 2018 году — на 3,7 процента. На индексацию уйдет 60 миллиардов рублей.<br />\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:24:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/trebovat/",
  "author": "Елизавета Наумова",
  "title": "Швеция обвинила Лукашенко в похищении Рождества",
  "link": "https://lenta.ru/news/2021/12/24/trebovat/",
  "description": "\n    Действующий председатель Организации по безопасности и сотрудничеству в Европе (ОБСЕ) и глава МИД Швеции Анн Линде выставила требование в адрес белорусских властей и, в частности, президента Александра Лукашенко, призвав освободить всех политзаключенных в стране. Знак и Колесникова получили 11 и 10 лет тюрьмы.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/11katkov/",
  "author": "Майя Пономаренко",
  "title": "В Калуге зальют 11 катков до конца декабря",
  "link": "https://lenta.ru/news/2021/12/24/11katkov/",
  "description": "\n    В Калуге появится как минимум 11 катков до конца декабря. катки будут заливать на территории спортивных площадок. Катки будут заливать на территории спортивных площадок. Горожане смогут покататься на коньках бесплатно по следующим адресам: переулок Чичерина, дом 24, улица Ольговская, дом 17 и других.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:22:58 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/bangladesh_ferry/",
  "author": "Екатерина Андреева",
  "title": "Десятки людей погибли при пожаре на пароме в Бангладеш",
  "link": "https://lenta.ru/news/2021/12/24/bangladesh_ferry/",
  "description": "\n    Десятки людей погибли в пожаре на переполненном пароме на юге Бангладеш. На борту находились около 500 человек. Пожар начался, когда судно было на середине реки. Спасаясь от огня, некоторые пассажиры прыгнули в воду. Жертвами происшествия стали как минимум 37 человек, более 100 пострадали.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:22:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tatarstan/",
  "author": "Елизавета Новикова",
  "title": "Прокурор попросил посадить бывшего министра экологии Татарстана на девять лет",
  "link": "https://lenta.ru/news/2021/12/24/tatarstan/",
  "description": "\n    В прокуратуре просят посадить на девять лет бывшего министра экологии и природных ресурсов Татарстана, экс-главу Буинского муниципального района 70-летнего Агляма Садретдинова. Гособвинитель признал смягчающим обстоятельством преклонный возраст экс-министра, а также попросил освободить его от наказания за взятки.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:15:03 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sutuetion/",
  "author": "Анна Филипенко",
  "title": "Голикова оценила ситуацию с коронавирусом в российских регионах",
  "link": "https://lenta.ru/news/2021/12/24/sutuetion/",
  "description": "\n    За последнюю неделю в 17 российских регионах ситуация с заболеваемостью COVID-19 стала лучше, а в двух — ухудшилась. Об этом заявила вице-премьер России Татьяна Голикова. Ухудшение ситуации наблюдается в Кемеровской области и Ингушетии. Уровень коллективного иммунитета в России составил 60,4 процентов.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/zirkon/",
  "author": "Даниил Иринин",
  "title": "В России провели залповый пуск гиперзвуковых ракет «Циркон»",
  "link": "https://lenta.ru/news/2021/12/24/zirkon/",
  "description": "\n    Президент России Владимир Путин сообщил об успешном залповом пуске гиперзвуковых ракет «Циркон». Он отметил, что пуск провели ночью. Ранее на расширенном заседании коллегии оборонного ведомства министр обороны России Сергей Шойгу сообщил, что поставки ракет «Циркон» начнутся в 2022 году. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:14:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/chou_chou_mthfck/",
  "author": "Дарья Рыбак",
  "title": "В России запустят ретро-туры на поездах с паровозной тягой",
  "link": "https://lenta.ru/news/2021/12/24/chou_chou_mthfck/",
  "description": "\n    В России планируют запустить ретро-туры на поездах, где в качестве локомотива будут использованы паровозы. О таких планах заявил заместитель начальника «Горьковской железной дороги» (ГЖД) по взаимодействию с органами власти Владимир Тюленев. По его словам, в ближайшее время филиал РЖД займется реализацией туров.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:13:14 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/fedun/",
  "author": "Анастасия Борисова",
  "title": "Владелец «Спартака» обвинил бывшего гендиректора клуба в отмывании денег",
  "link": "https://lenta.ru/news/2021/12/24/fedun/",
  "description": "\n    Владелец московского «Спартака» Леонид Федун обвинил бывшего гендиректора клуба Шамиля Газизова в незаконных операциях. Федун заявил, что обратится в компетентные органы для изучения законности агентских комиссий за переходы футболистов Александра Кокорина и Остона Урунова. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:11:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/elabugaa/",
  "author": "Анна Щербакова",
  "title": "Назвавшего «врагами» непривитых пенсионеров российского мэра сочли безграмотным",
  "link": "https://lenta.ru/news/2021/12/24/elabugaa/",
  "description": "\n    Председатель движения «Ветераны России» Ильдар Резяпов счел безграмотным и малодушным мэра Елабуги Рустема Нуриева, который назвал непривитых пенсионеров «врагами» и «ненужными». Он подчеркнул, что Нуриеву нельзя было опускаться до оскорблений в адрес пожилых людей. Резяпов намерен пожаловаться в Генпрокуратуру.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:08:13 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/collectiveimmunity/",
  "author": "Роман Кирьянов",
  "title": "Уровень коллективного иммунитета россиян превысил 60 процентов",
  "link": "https://lenta.ru/news/2021/12/24/collectiveimmunity/",
  "description": "\n    Вице-премьер Голикова сообщила, что за прошедшую неделю уровень коллективного иммунитета в России вырос более чем на 2 процента, составив 60,4 процента. На прошлой неделе уровень иммунитета составлял 58,2 процента. Вакцинация первым компонентном прививки была произведена более 77 миллионов раз, полная — 73 миллиона.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:08:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/hybrid_intensifies/",
  "author": "Георгий Нестеров",
  "title": "На Украине заявили об интенсификации гибридной войны с Россией",
  "link": "https://lenta.ru/news/2021/12/24/hybrid_intensifies/",
  "description": "\n    Руководитель Службы безопасности Украины (СБУ) Иван Баканов заявил, что гибридная война между Киевом и Москвой становится интенсивнее. По словам главы ведомства, это связано с техническим и кадровым усилением подразделений российских спецслужб, работающих против Украины.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:06:06 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/decor/",
  "author": "Мария Гейн",
  "title": "На пляже в Анапе появились инсталляции по мотивам известных советских фильмов",
  "link": "https://lenta.ru/news/2021/12/24/decor/",
  "description": "\n    В преддверии Нового года на набережной пляжа в Анапе появились инсталляции, созданные по мотивам знаменитых советских и российских фильмов. Так, жители и гости города смогут сфотографироваться рядом с фигурой Ипполита из кинокартины «Ирония судьбы, или С легким паром!» и с Леной Крыловой из «Карнавальной ночи».\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:06:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dressny/",
  "author": "Айсель Эюбова",
  "title": "Российские стилисты назвали лучшие наряды для новогодней ночи",
  "link": "https://lenta.ru/news/2021/12/24/dressny/",
  "description": "\n    Российские стилисты назвали наиболее удачные образы для женщин, в которых можно встретить новогоднюю ночь. Так, модный эксперт Lamoda Полина Федотова предложила сочетать яркие платья в пайетках с оверсайз-кардиганами на пуговицах или кроссовками. Стилист Катя Панч предлагает обратить внимание на шелковые пижамы. \n  ",
  "pubDate": "Fri, 24 Dec 2021 17:04:50 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/support/",
  "author": "Евгения Черкасова",
  "title": "Женщина пригласила любимую собаку поддержать ее во время родов",
  "link": "https://lenta.ru/news/2021/12/24/support/",
  "description": "\n    В Великобритании женщина пригласила любимого пса — мальтийскую болонку по кличке Фламп — поддержать ее во время 50-часовых родов. 29-летняя Шарлотт Бирд рассказала, что страдает от судорожных припадков, а собака обучена распознавать признаки скорого возникновения припадка. Британка родила мальчика весом три килограмма.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:04:41 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/awaken_dragon/",
  "author": "Елизавета Наумова",
  "title": "Канцлер Германии втайне договорился об инвестиционном соглашении с Китаем",
  "link": "https://lenta.ru/news/2021/12/24/awaken_dragon/",
  "description": "\n    По итогам телефонного разговора между канцлером Германии Олафом Шольцем и председателем КНР Си Цзиньпином, прошедшего 21 декабря, появились противоречивые сообщения о договоренностях политиков. В частности, некоторые изложения сути разговора предполагают, что германский канцлер договорился об инвестиционном соглашении.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:04:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ze_oligarch/",
  "author": "София Сарджвеладзе",
  "title": "Украинцы назвали Зеленского олигархом",
  "link": "https://lenta.ru/news/2021/12/24/ze_oligarch/",
  "description": "\n    Больше половины украинцев назвали президента Владимира Зеленского олигархом. Согласно результатам опроса, Зеленского считают олигархом 55 процентов граждан страны. Чаще всего опрошенные называют олигархами Игоря Коломойского и Рината Ахметова (по 94 процента) и экс-президента Петра Порошенко (89 процентов).\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:03:11 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sos/",
  "author": "Екатерина Смирная",
  "title": "Пилот рассказал о действиях при сигнале тревоги с самолета",
  "link": "https://lenta.ru/news/2021/12/24/sos/",
  "description": "\n    Сигнал бедствия экипаж подает тогда, когда не в состоянии локализовать опасную ситуацию и безопасный полет не может продолжаться, рассказал «Ленте.ру» пилот гражданской авиации Олег Башмаков. Ранее пассажирский самолет Boeing 737, следующий из Саратова в Москву, подал сигнал тревоги через полчаса после взлета.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:00:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ptnsvp/",
  "author": "Платон Щукин",
  "title": "Путин объяснил глупость создания препятствий «Северному потоку-2» для Украины",
  "link": "https://lenta.ru/news/2021/12/24/ptnsvp/",
  "description": "\n    Создание препятствий для запуска «Северного потока-2» — глупость, поскольку дополнительное поступление газа в Европу сделало бы ниже цену и для Украины, заявил президент России Владимир Путин. «Просто сами себе подрезают сук, на котором сидят», — пояснил глава государства.\n  ",
  "pubDate": "Fri, 24 Dec 2021 17:00:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/169/",
  "author": "Анжелика Бережная",
  "title": "В США уволили 169 морских пехотинцев из-за отказа вакцинироваться от COVID-19",
  "link": "https://lenta.ru/news/2021/12/24/169/",
  "description": "\n    Корпус морской пехоты США может уволить до восьми тысяч морских пехотинцев из-за отказа вакцинироваться от COVID-19. Морские пехотинцы должны были пройти полную вакцинацию до 28 ноября или подать заявление для освобождения по медицинским показаниям или по религиозным соображениям. В США уже уволены 169 военных.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:59:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/uk_polise_rb_embassy/",
  "author": "Дмитрий Сотак",
  "title": "Полиция Лондона отпустила напавшего на белорусское посольство",
  "link": "https://lenta.ru/news/2021/12/24/uk_polise_rb_embassy/",
  "description": "\n    Ранее арестованный за порчу фасада здания посольства и нападение на сотрудников дипломатической миссии Белоруссии в Лондоне мужчина был отпущен из-под стражи. Он остается в статусе подозреваемого, расследование дела было продолжено. Об этом сообщили в штаб-квартире полицейского управления в Скотланд-Ярде.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:58:07 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dsddvv/",
  "author": "Владимир Седов",
  "title": "Воры в законе Смолян и Зява Махачкалинский отправятся в колонию",
  "link": "https://lenta.ru/news/2021/12/24/dsddvv/",
  "description": "\n    Дагестанские воры в законе Шамиль Магомедов (Смолян) и Зиявудин Абдулхаликов (Зява Махачкалинский) отправятся в колонию. Апелляционный суд признал законными приговоры Верховного суда Дагестана, который приговорил Смоляна к 8,5 годам колонии строгого режима, а Зяву Махачкалинского к девяти годам тюрьмы.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:53:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/registraciya/",
  "author": "Евгения Куликова",
  "title": "Суд зарегистрировал иск российского юриста к Деду Морозу",
  "link": "https://lenta.ru/news/2021/12/24/registraciya/",
  "description": "\n    Суд зарегистрировал иск петербургского юриста Игоря Мирзоева к Деду Морозу, но в нем нет списка подарков, заветных мечтаний и квитанции об оплате госпошлины, сообщила объединенная пресс-служба судов Вологодской области. Суд составил акт об отсутствии указанных документов.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:45:57 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sam_vinovat/",
  "author": "Игорь Дмитров",
  "title": "Действия Горбачева назвали причиной высокомерного отношения США к России",
  "link": "https://lenta.ru/news/2021/12/24/sam_vinovat/",
  "description": "\n    Высокомерное отношение США по отношению к России, проявившееся в ходе расширения НАТО на восток, о котором говорил последний руководитель СССР Михаил Горбачев, было вызвано его собственной слабостью на посту главы государства. Об этом заявил директор Фонда изучения США имени Франклина Рузвельта в МГУ Юрий Рогулев.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:45:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/reklama_otkloneno/",
  "author": "Нина Ташевская",
  "title": "В России отклонили запрет на рекламу на домах",
  "link": "https://lenta.ru/news/2021/12/24/reklama_otkloneno/",
  "description": "\n    Совет Федерации отклонил закон, который предполагает запрет на использование рекламных конструкций на фасадах жилых домов. Документ будут дорабатывать, говорится на сайте системы обеспечения законодательной деятельности. Закон разрабатывался, чтобы защитить интересы собственников от нарушений.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:43:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/opeka/",
  "author": "Анна Филипенко",
  "title": "Стало известно о проверках органами опеки семьи оставленных на морозе детей",
  "link": "https://lenta.ru/news/2021/12/24/opeka/",
  "description": "\n    Органы опеки Саратовской области проверяли семью, где мать душила шарфом детей и бросила в овраге на морозе, и ничего не заподозрили. Семью проверяли после того, как восьмилетний мальчик перестал ходить в школу в прошлом году. При этом с виду в семье все было в порядке. Дети жили в нормальных условиях и не голодали.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/softarm/",
  "author": "Андрей Ставицкий",
  "title": "Щупальца осьминога превратили в аккуратного робота",
  "link": "https://lenta.ru/news/2021/12/24/softarm/",
  "description": "\n    Китайские ученые создали манипулятор, конструкция которого напоминает конечности животного. На основе щупалец осьминога, хобота слона и прочих конечностей животных была спроектирована роборука. Изобретение описывается как многосегментный мягкий манипулятор на пневмосетках.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:41:43 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/lihachh/",
  "author": "Анна Щербакова",
  "title": "Для автолихачей в России предложили ввести тест на психологическую устойчивость",
  "link": "https://lenta.ru/news/2021/12/24/lihachh/",
  "description": "\n    Автолихачам стоит проходить тест на психологическую устойчивость. С таким предложением выступил глава Федерации автовладельцев России Сергей Канаев. По его словам, аналогичный эксперимент, проведенный в Германии некоторое время назад, позволил повысить эффективность законодательства на 50 процентов.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/boks/",
  "author": "Дарья Коршунова",
  "title": "Тренеру чемпиона мира по боксу предложили работать водителем автобуса",
  "link": "https://lenta.ru/news/2021/12/24/boks/",
  "description": "\n    Воспитавшему чемпионов мира и Европы тренеру по боксу Владимиру Рощенко предложили работать водителем автобуса в Челябинске. 69-летний Рощенко, тренерский стаж которого составляет 50 лет, попал под сокращение. Ему сообщили, что с февраля он не сможет заниматься подготовкой сборной Челябинской области. \n  ",
  "pubDate": "Fri, 24 Dec 2021 16:37:45 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/plakaty/",
  "author": "Евгения Наумова",
  "title": "Ургант высмеял плакаты журналистов на пресс-конференции Путина",
  "link": "https://lenta.ru/news/2021/12/24/plakaty/",
  "description": "\n    Популярный телеведущий Иван Ургант высмеял плакаты, с которыми пришли журналисты на ежегодную пресс-конференцию президента России Владимира Путина. «Очень важен и размер плаката, и, конечно, важно подобрать безопасную краску, чтобы она высохла, чтобы, пока ты сидишь на пресс-конференции, не надышался ей», — сказал он.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:35:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/slavsyasadyr/",
  "author": "Дмитрий Настасьев",
  "title": "Власти Киргизии узнали в президенте Жапарове российского императора",
  "link": "https://lenta.ru/news/2021/12/24/slavsyasadyr/",
  "description": "\n    Чиновники правительства Киргизии увидели в президенте республики Садыре Жапарове киргизскую версию российского императора Петра Великого. Соответствующее сравнение привел заместитель главы кабинета министров Эдиль Байсалов. По словам Байсалова, он всегда желал Киргизии такого сильного лидера, как Жапаров.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:34:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/muskino/",
  "author": "Варвара Кошечкина",
  "title": "«Кинопоиск» поможет зрителям найти музыку из кино и сериалов",
  "link": "https://lenta.ru/news/2021/12/24/muskino/",
  "description": "\n    На «Кинопоиске» появилась новая функция — сервис научился распознавать, какая музыка звучит в кадре кино или сериала в данный момент, помогает ее найти и при желании послушать на «Яндекс.Музыке». Новая опция работает в приложениях «Кинопоиска» для Smart TV, Android TV, в мобильных приложениях на iOS и Android.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:33:56 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/china_usa_work/",
  "author": "Анжелика Бережная",
  "title": "Китай выступил против закона США о предотвращении «рабского» труда уйгуров",
  "link": "https://lenta.ru/news/2021/12/24/china_usa_work/",
  "description": "\n    Высший законодательный орган Китая — Всекитайское собрание народных представителей (ВСНП), выступил против закона США о предотвращении принудительного труда и назвал обвинения Вашингтона в использовании Пекином рабского труда Уйгуров в Синьцзян-Уйгурском автономном районе (СУАР) в КНР полностью сфабрикованными.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:32:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/lays/",
  "author": "Карина Черных",
  "title": "Россиянин выставил на продажу дырявую чипсину Lay's за 15 тысяч рублей",
  "link": "https://lenta.ru/news/2021/12/24/lays/",
  "description": "\n    Житель Самары выставил на продажу чипсину Lay's с заводским браком за 15 тысяч рублей. Согласно объявлению, продукт со вкусом краба с дыркой посередине никогда не потреблялся в пищу. Владелец заявил, что передаст чипсы покупателю только при личной встрече, так как ее целостность может быть нарушена при отправке.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:28:54 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/s7/",
  "author": "Валентина Процкова",
  "title": "Раскрыты подробности о подавшем сигнал тревоги по пути в Москву самолете",
  "link": "https://lenta.ru/news/2021/12/24/s7/",
  "description": "\n    У пассажирского самолета Boeing 737, который подал сигнал тревоги по пути из Саратова в Москву через полчаса после взлета, произошла разгерметизация на борту. «Через 30 минут после взлета экипаж рейса S7 1236 сообщил о разгерметизации и принял решение снизиться», — заявили в авиакомпании S7.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:27:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/derev/",
  "author": "Сергей Равин",
  "title": "Павел Деревянко остался без работы в театре Моссовета",
  "link": "https://lenta.ru/news/2021/12/24/derev/",
  "description": "\n    Российский актер Павел Деревянко рассказал, что ушел из своего единственного спектакля в театре имени Моссовета, где он исполнял главную роль. Уточняется, что артист больше не будет играть в постановке «Великолепный рогоносец», так как она больше не входит в репертуар культурного учреждения.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:25:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/record/",
  "author": "Мария Строителева",
  "title": "Европа отобрала рекордный объем газа из хранилищ",
  "link": "https://lenta.ru/news/2021/12/24/record/",
  "description": "\n    На 22 декабря из подземных хранилищ Европы было отобрано уже более 41 процента от объема газа, закачанного в этом году. Об этом сообщил «Газпром». Кроме того, 21 и 22 декабря были зафиксированы суточные рекорды отбора газа из подземных хранилищ газа (ПХГ) Европы на эти даты за многолетнюю историю наблюдений.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kolesnikova/",
  "author": "София Сарджвеладзе",
  "title": "Верховный суд Белоруссии оставил без изменений приговор Колесниковой",
  "link": "https://lenta.ru/news/2021/12/24/kolesnikova/",
  "description": "\n    Верховный суд Белоруссии оставил без изменений приговор членам президиума Координационного совета (КС) оппозиции Марии Колесниковой и Максиму Знаку, которые получили 11 и 10 лет тюрьмы соответственно по обвинению в заговоре с целью захвата власти и создании экстремистского формирования.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:21:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/canitbetruth/",
  "author": "Дмитрий Настасьев",
  "title": "Президент Зеленский сыграл необычную роль в новогоднем шоу",
  "link": "https://lenta.ru/news/2021/12/24/canitbetruth/",
  "description": "\n    Украинский президент Владимир Зеленский принял участие в записи шоу «Вечерний квартал», которое канал «1+1» покажет в предновогодний вечер на Украине. Актриса студии «Квартал 95» Елена Кравец раскрыла роль Зеленского в сюжете. Особенность драматургии президента оказалась в том, что он «делал то, что ему говорят».\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:12:12 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/astro/",
  "author": "Варвара Кошечкина",
  "title": "В Бурятии астрономы сняли редкое явление",
  "link": "https://lenta.ru/news/2021/12/24/astro/",
  "description": "\n    Специалисты Иркутского госуниверситета с помощью метеорной установки SKYLINE сделали снимки редкого явления — множественных спрайтов. Отмечается, что аппаратура засняла электрические разряды в холодной плазме. Уникальный снимок предоставил директор астрономической обсерватории ИГУ Сергей Язев. \n  ",
  "pubDate": "Fri, 24 Dec 2021 16:09:47 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tigtitsa/",
  "author": "Варвара Кошечкина",
  "title": "В Екатеринбурге показали подготовку многодетной тигрицы к Новому году",
  "link": "https://lenta.ru/news/2021/12/24/tigtitsa/",
  "description": "\n    Сотрудники Екатеринбургского зоопарка познакомили журналистов с Бенгальской тигрицей Хинду. Животному уже 14 лет, средняя продолжительность жизни такой породы — 12-15 лет. Отмечается, что несмотря на проблемы со здоровьем, уральская тигрица чувствует себя хорошо и готовится к Новому году.<br />\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:08:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kondlikt/",
  "author": "Никита Абрамов",
  "title": "В московском метро компания парней избила мужчину",
  "link": "https://lenta.ru/news/2021/12/24/kondlikt/",
  "description": "\n    В вагоне московского метро компания парней избила 26-летнего мужчину. Инцидент произошел вечером 23 декабря, поезд в этот момент ехал между станциями «Охотный ряд» и «Кропоткинская». В результате ссоры мужчину избили, удары, в частности, наносили по лицу. Возбуждено уголовное дело.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:05:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sedina/",
  "author": "Айсель Эюбова",
  "title": "Россиянам назвали главные причины появления седины в раннем возрасте",
  "link": "https://lenta.ru/news/2021/12/24/sedina/",
  "description": "\n    Врач-косметолог, трихолог, дерматолог клиники «СМ-Косметология», кандидат медицинских наук Екатерина Пащенко назвала главные причины появления седины. Так, одним из факторов может быть генетическая предрасположенность. Вторая по распространенности причина — хронический стресс. \n  ",
  "pubDate": "Fri, 24 Dec 2021 16:03:54 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/cahal_fire_palestines/",
  "author": "Дмитрий Сотак",
  "title": "Военным Израиля разрешили стрелять палестинцам в спины",
  "link": "https://lenta.ru/news/2021/12/24/cahal_fire_palestines/",
  "description": "\n    Армия обороны Израиля внесла изменения в инструкцию, которая определяет правила применения огнестрельного оружия против палестинцев, бросающих камни и коктейли Молотова. Отныне солдатам разрешено стрелять в убегающих нарушителей. До этого стрелять убегающим в спину было запрещено.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:02:55 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/moscow__expansion/",
  "author": "Нина Ташевская",
  "title": "Москвичи раскупили недвижимость в трех регионах России",
  "link": "https://lenta.ru/news/2021/12/24/moscow__expansion/",
  "description": "\n    Аналитики Росреестра изучили экстерриториальные заявления на регистрацию недвижимости, направленные из Москвы. Выяснилось, что чаще всего в уходящем году жители столицы интересовались недвижимостью в трех регионах — Московской области, Краснодарском крае и Тверской области.\n  ",
  "pubDate": "Fri, 24 Dec 2021 16:02:35 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dagestan/",
  "author": "Елизавета Новикова",
  "title": "Российский полицейский пять дней удерживал подростка за решеткой ради воспитания",
  "link": "https://lenta.ru/news/2021/12/24/dagestan/",
  "description": "\n    В Дагестане начальник отделения полиции пять дней удерживал 16-летнего школьника за решеткой. По словам сотрудников правоохранительных органов, об этом попросил сам подросток: он не хотел возвращаться домой к мачехе. На полицейского завели дело по статье 286 («Превышение должностных полномочий») УК РФ. \n  ",
  "pubDate": "Fri, 24 Dec 2021 15:59:54 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ashmarina/",
  "author": "Мария Рубникович",
  "title": "Суд избрал меру пресечения ректору университета в Самаре по делу о мошенничестве",
  "link": "https://lenta.ru/news/2021/12/24/ashmarina/",
  "description": "\n    Суд отправил под домашний арест ректора Самарского государственного экономического университета (СГЭУ) Светлану Ашмарину, обвиняемую в хищении. При избрании меры пресечения суд учел раскаяние Ашмариной. Задержанная стала активно сотрудничать со следствием и дала признательные показания.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:59:32 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/perepravka/",
  "author": "Варвара Кошечкина",
  "title": "Украина предъявила обвинение главе Минтранса России",
  "link": "https://lenta.ru/news/2021/12/24/perepravka/",
  "description": "\n    Генпрокуратура Украины предъявила обвинение главе Минтранса Виталию Савельеву за незаконную переправку лиц через украинскую границу. Об этом в пятницу, 24 декабря, сообщается на официальном сайте ведомства. По версии следствия, Савельев способствовал перевозке пассажиров в Крым и из него.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:57:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kuleba_peregovory/",
  "author": "София Сарджвеладзе",
  "title": "Глава МИД Украины захотел участия Киева в переговорах России и НАТО",
  "link": "https://lenta.ru/news/2021/12/24/kuleba_peregovory/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба хочет, чтобы Киев участвовал в переговорах России с НАТО, США или Европейским союзом. По его словам, вопрос евроатлантической безопасности решается именно на Украине, поэтому страна должна участвовать в консультациях на эту тему. \n  ",
  "pubDate": "Fri, 24 Dec 2021 15:54:15 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/polety/",
  "author": "Виктория Кондратьева",
  "title": "Турция отправит самолеты в Ереван в ближайшие дни",
  "link": "https://lenta.ru/news/2021/12/24/polety/",
  "description": "\n    Турецкая авиакомпания Pegasus начнет полеты по маршруту Стамбул — Ереван в ближайшие дни, заявил министр транспорта и инфраструктуры Турции. Кроме того, отправлять самолеты по тому же маршруту хочет некая армянская авиакомпания. Ранее в Анкаре выразили заинтересованность в нормализации отношений с Ереваном.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:49:17 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/frog/",
  "author": "Евгения Черкасова",
  "title": "Мужчина нашел лягушонка в салате из магазина и оставил его как домашнего питомца",
  "link": "https://lenta.ru/news/2021/12/24/frog/",
  "description": "\n    Американский певец и музыкальный продюсер Саймон Кертис нашел лягушонка в салате и решил оставить его в качестве домашнего питомца. Кертис купил зверьку специальный аквариум, положил в него лист салата и поставил миску с водой. Певец назвал лягушонка Тони и признался, что уже успел его полюбить.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:49:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/beachcombing/",
  "author": "Дарья Рыбак",
  "title": "Россиянин посвятил 20 лет жизни созданию коллекции стеклянных поплавков",
  "link": "https://lenta.ru/news/2021/12/24/beachcombing/",
  "description": "\n    Житель Сахалина Игорь Самарин более 20 лет занимается бичкомбингом — коллекционированием стеклянных поплавков, которые океан выбрасывает на берег. По словам россиянина, суть бичкомбинга заключается в буквальном «прочесывании» берега и сбору всех вещей, которые выбросил океан.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:47:34 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/su35/",
  "author": "Даниил Иринин",
  "title": "Россия отреагировала на сообщения об отказе Индонезии от Су-35",
  "link": "https://lenta.ru/news/2021/12/24/su35/",
  "description": "\n    Посол России в Индонезии прокомментировала сведения об отказе страны от покупки российских многофункциональных истребителей Су-35. Глава дипломатической миссии заявила, что официальных сообщений об отказе от покупки не поступало. Об отказе от покупки Су-35 ранее сообщил начальник главного штаба ВВС республики.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:46:07 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tiktok/",
  "author": "Дарья Кучерявых",
  "title": "Модераторы TikTok подали в суд на компанию из-за травмированной психики",
  "link": "https://lenta.ru/news/2021/12/24/tiktok/",
  "description": "\n    Модераторы социальной сети TikTok подали в суд на компанию из-за плохих условий труда. В коллективном иске сотрудники заявили о проблемах с психикой из-за длительного просмотра видео с изображениями насилия, стрельбы в школах, убийств и каннибализма. Иск был подан на TikTok и компанию ByteDance, владеющую соцсетью.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:44:36 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/musorr/",
  "author": "Нина Ташевская",
  "title": "В России начнут строить дороги из мусора",
  "link": "https://lenta.ru/news/2021/12/24/musorr/",
  "description": "\n    Российский экологический оператор (РЭО) и Росавтодор подписали меморандум, согласно которому к 2030 году применение мусора в строительстве дорог в России должно достичь 30 процентов. Генеральный директор РЭО Денис Буцаев рассказал, что дороги начнут строить в том числе из компоста и вторичных полимеров.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:43:56 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/gosdep/",
  "author": "Софья Ермакова",
  "title": "США упростят въезд мигрантам",
  "link": "https://lenta.ru/news/2021/12/24/gosdep/",
  "description": "\n    Госдепартамент временно упростит условия въезда в США для трудовых мигрантов. До 31 декабря 2022 года американским консульствам разрешено не проводить личные собеседования с соискателями для выдачи некоторых видов рабочих неиммиграционных виз. Меру объяснили тем, что трудовые мигранты много значат для экономики.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:43:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mashinist/",
  "author": "Елизавета Новикова",
  "title": "Двое российских машинистов помогли раскрыть убийство у железной дороги",
  "link": "https://lenta.ru/news/2021/12/24/mashinist/",
  "description": "\n    В Челябинской области было раскрыто убийство благодаря двоим машинистам. Они проезжали мимо места преступления в тот момент, когда двое злоумышленников добивали своего товарища топором и закапывали его тело недалеко от железной дороги. Один из машинистов снял происходящее на видео и отправил в полицию.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:43:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/arest_poroshenko/",
  "author": "София Сарджвеладзе",
  "title": "Стало известно о подписанном ходатайстве об аресте Порошенко",
  "link": "https://lenta.ru/news/2021/12/24/arest_poroshenko/",
  "description": "\n    Исполняющий обязанности генерального прокурора Украины Алексей Симоненко подписал ходатайство об аресте бывшего президента Петра Порошенко с возможностью внести залог на сумму в 1 миллиард гривен. Об этом стало известно изданию «Главком» от трех источников, близких к офису генпрокурора.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:38:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/rubl/",
  "author": "Наталия Белова",
  "title": "Названа лучшая валюта для хранения сбережений",
  "link": "https://lenta.ru/news/2021/12/24/rubl/",
  "description": "\n    Экономист, финансовый аналитик, кандидат экономических наук Михаил Беляев заявил, что в долгосрочной перспективе рубль является более стабильной валютой, чем доллар. Он объяснил, что экономика России активно развивается, хотя пока это может быть и незаметно на бытовом уровне.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:33:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/google/",
  "author": "Дарья Кучерявых",
  "title": "На Google наложили первый в России оборотный штраф в 7,2 миллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/24/google/",
  "description": "\n    Таганский районный суд Москвы оштрафовал компанию Google более чем на семь миллиардов рублей за систематическое неудаление запрещенной в России информации. Корпорация была признана виновной в совершении административного правонарушения, предусмотренного частью 5 статьи 13.41 КоАП.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:31:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/mvd/",
  "author": "Мария Рубникович",
  "title": "Раскрыты подробности задержания сотрудника МВД в Москве",
  "link": "https://lenta.ru/news/2021/12/24/mvd/",
  "description": "\n    Сотрудник Главного следственного управления ГУ МВД России по Москве был задержан ФСБ за получение взятки от свидетеля по уголовному делу. По словам источника «Ленты.ру», за три миллиона рублей он пообещал свидетелю не привлекать его в качестве обвиняемого по делу о незаконной банковской деятельности.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:30:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/polyana/",
  "author": "Варвара Кошечкина",
  "title": "Саратовскому природному парку выделят десятки миллионов рублей",
  "link": "https://lenta.ru/news/2021/12/24/polyana/",
  "description": "\n    Саратовский природный парк «Кумысная поляна» ежегодно будет получать на содержание десятки миллионов рублей. Об этом в пятницу, 24 декабря, сообщает «МК Саратов». Так, только в 2021 году парку выделят 38,6 миллиона рублей. Предполагается, что средства будут направлены на закупку техники для ухода за лесом.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:26:04 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/russianmodel/",
  "author": "Майя Пономаренко",
  "title": "18-летнюю россиянку признали одной из лучших моделей в мире",
  "link": "https://lenta.ru/news/2021/12/24/russianmodel/",
  "description": "\n    Уроженка Новосибирска стала одной из самых лучших манекенщиц 2021 года по версии ежегодной премии Model of the Year Awards. 18-летняя россиянка София Стейнберг получила звание лучшей модели по итогам зрительского голосования. Победу в той же номинации профессиональное жюри присудило 55-летней Кристен Макменами.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:26:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/sweden_hq_russian_menace/",
  "author": "Дмитрий Сотак",
  "title": "Швеция повысила боевую готовность из-за России",
  "link": "https://lenta.ru/news/2021/12/24/sweden_hq_russian_menace/",
  "description": "\n    Швеция повысила свою боевую готовность в ответ на угрозу со стороны России. Введенное усиление охватывает остров Готланд и Балтийское море, усилены разведывательная деятельность и наблюдение за воздушным пространством. Об этом сообщил начальник штаба шведской армии Микаэль Байден.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:24:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kozhara/",
  "author": "София Сарджвеладзе",
  "title": "Обвиняемого в убийстве бывшего главу МИД Украины отпустили из-под ареста",
  "link": "https://lenta.ru/news/2021/12/24/kozhara/",
  "description": "\n    Бывший глава МИД Украины Леонид Кожара, обвиняемый в убийстве экс-главы телеканала «Интер», отпущен из-под ареста под залог в 2,7 миллиона гривен (7,2 миллиона рублей). В прокуратуре сообщили, что безуспешно пытались обжаловать решение суда и намерены подать кассационную жалобу.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:21:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/onemore/",
  "author": "Мария Гейн",
  "title": "Еще один российский самолет подал сигнал тревоги",
  "link": "https://lenta.ru/news/2021/12/24/onemore/",
  "description": "\n    Пассажирский самолет Airbus A319, следующий из Краснодара в Санкт-Петербург, подал сигнал тревоги. Как рассказали в авиационных службах, воздушное судно подало сигнал тревоги в небе над Тверской областью. Уточняется, что лайнер не менял курс и высоту. До пункта назначения осталось чуть более получаса полета.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:19:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/wayeast/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко под Новый год собрался в Санкт-Петербург",
  "link": "https://lenta.ru/news/2021/12/24/wayeast/",
  "description": "\n    В Россию приедет белорусский президент Александр Лукашенко. Лидер Белоруссии намерен посетить неформальную встречу глав государств-членов СНГ, которая пройдет 28-29 декабря в Санкт-Петербурге. Лукашенко также проведет личную встречу с российским президентом Владимиром Путиным.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:17:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ninja_turtle/",
  "author": "Дарья Рыбак",
  "title": "Похожего на черепашку-ниндзя украинца задержали в аэропорту за контрабанду",
  "link": "https://lenta.ru/news/2021/12/24/ninja_turtle/",
  "description": "\n    Украинский турист решил провезти контрабандой шесть iPhone последней модели, однако из-за странного внешнего вида вызвал подозрение у сотрудников безопасности и был задержан в аэропорту. Турист с Украины, возвращавшийся из ОАЭ в родной Киев, был задержан сотрудниками таможни и погранслужбы.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:17:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/folklor/",
  "author": "Варвара Кошечкина",
  "title": "В Карачаево-Черкесии выпустили книгу для детей на ногайском языке",
  "link": "https://lenta.ru/news/2021/12/24/folklor/",
  "description": "\n    В Карачаево-Черкесии выпустили сборник для детей на ногайском языке — «Алтын китап» («Золотая книга»). Об этом сообщает портал Национальный акцент со ссылкой на пресс-службу главы и правительства республики. Отмечается, что в книгу вошли различные фольклорные произведения: колыбельные песни, сказки, загадки, пословицы.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:16:11 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/preparat/",
  "author": "Анна Филипенко",
  "title": "Еще один препарат от СМА сделали бесплатным для россиян",
  "link": "https://lenta.ru/news/2021/12/24/preparat/",
  "description": "\n    В России препарат «Рисдиплам», которым лечат спинальную мышечную атрофию (СМА), будет предоставляться пациентам бесплатно. Препарат включили в перечень важнейших лекарств. СМА является генетическим нервно-мышечным заболеванием, которое поражает двигательные нейроны спинного мозга. \n  ",
  "pubDate": "Fri, 24 Dec 2021 15:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/altkrai/",
  "author": "Евгения Куликова",
  "title": "Число пострадавших от столкновения поезда с автобусом россиян увеличилось вдвое",
  "link": "https://lenta.ru/news/2021/12/24/altkrai/",
  "description": "\n    Число пострадавших от столкновения грузового поезда с пассажирским автобусом в Алтайском крае увеличилось вдвое и, по уточненным данным, составляет шесть человек. Ранее сообщалось о том, что в результате аварии в больницу попали трое. В РЖД сообщили, что водитель автобуса выехал на пути на красный свет.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/javelinnn/",
  "author": "Варвара Кошечкина",
  "title": "Испытания Javelin украинскими военными посчитали плохим спектаклем",
  "link": "https://lenta.ru/news/2021/12/24/javelinnn/",
  "description": "\n    Испытания противотанкового комплекса FGM-148 Javelin американского производства, прошедшие на Украине, выглядят плохо поставленным спектаклем из-за грубых манипуляций, к которым прибегли военные в ходе них. Таковыми их назвало «РГ: Русское оружие», оценив снимки, опубликованные по итогам стрельб.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:09:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/crazy_ua/",
  "author": "Георгий Нестеров",
  "title": "Порошенко заявил о сумасшествии украинских властей",
  "link": "https://lenta.ru/news/2021/12/24/crazy_ua/",
  "description": "\n    Пятый президент Украины Петр Порошенко заявил, что считает сумасшествием уголовное дело о государственной измене, которое против него было возбуждено в стране. По его словам, власти республики не предоставили ни обществу, ни «международным партнерам» никаких убедительных доказательств его вины.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:06:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/dancers/",
  "author": "Дарья Коршунова",
  "title": "Определился победитель чемпионата России по фигурному катанию в танцах на льду",
  "link": "https://lenta.ru/news/2021/12/24/dancers/",
  "description": "\n    Фигуристы Александра Степанова и Иван Букин стали чемпионами России в танцах на льду. За прокат спортсмены получили 223,37 балла. Второе место заняли Диана Дэвис и Глеб Смолкин с 207,70 балла. Также в тройку призеров вошли Елизавета Худайбердиева и Егор Базин. Они получили за прокат 195,75 балла.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:05:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/girls/",
  "author": "Анна Щербакова",
  "title": "Медик рассказал о состоянии брошенной на морозе матерью россиянки",
  "link": "https://lenta.ru/news/2021/12/24/girls/",
  "description": "\n    Главный врач детской больницы в Саратовской области Михаил Свинарев рассказал, что девочке, которая провела пять часов на морозе после удушения матерью, грозит ампутация пальцев. Он отметил, что у ребенка от удушения развилась гипоксия, которая повредила мозг. Клиническая смерть у нее продолжалась около 17 минут.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:04:23 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/cat_elka/",
  "author": "Нина Ташевская",
  "title": "Раскрыты способы уберечь новогоднюю елку от кота",
  "link": "https://lenta.ru/news/2021/12/24/cat_elka/",
  "description": "\n    В британской благотворительной организации Cats Protection раскрыли способы уберечь новогоднюю елку от кота. Специалисты дали несколько советов, которые помогут снизить риск нападения домашнего питомца на праздничное дерево. Один из них — утяжелить основание конструкции и не вешать игрушки на нижние ветки.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:03:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/botoksboy/",
  "author": "Майя Пономаренко",
  "title": "В России Дед Мороз напал на косметолога за отказ вколоть ему инъекции ботокса",
  "link": "https://lenta.ru/news/2021/12/24/botoksboy/",
  "description": "\n    Российский косметолог и пластический хирург Мария Беллини пожаловалась на поведение посетителя в костюме Деда Мороза. Специалистка из Москвы рассказала, как неизвестный вошел в ее кабинет в клинике и попросил провести ему процедуру ботулинотерапии бесплатно. После отказа он принялся громить ее кабинет.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:02:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/slavasdelal/",
  "author": "Сергей Равин",
  "title": "Slava Marlow демонстративно выбросил в окно награду от «Муз-ТВ»",
  "link": "https://lenta.ru/news/2021/12/24/slavasdelal/",
  "description": "\n    Музыкант и бывший саунд-продюсер Моргенштерна Slava Marlow (настоящее имя — Артем Готлиб) выбросил из окна награду «Звезда Муз-ТВ». В опубликованном видео рэпер демонстративно достал из фирменного пакета телеканала полученную им на церемонии вручения статуэтку и бросил ее с балкона.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:01:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/pytina/",
  "author": "Платон Щукин",
  "title": "Путин призвал подавлять рост цен",
  "link": "https://lenta.ru/news/2021/12/24/pytina/",
  "description": "\n    Нужно делать все, чтобы подавлять инфляцию, заявил президент России Владимир Путин. Он призвал защитить граждан от резких ценовых колебаний. Ранее Путин сравнил рост цен в США и России. Согласно прогнозу Центробанка, инфляция в России по итогам 2021 года составит 7,4-7,9 процента. В США она 6,8 процента.\n  ",
  "pubDate": "Fri, 24 Dec 2021 15:00:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/shevchenko/",
  "author": "София Сарджвеладзе",
  "title": "На Украине опровергли возбуждение дела против ездившего к Лукашенко депутата",
  "link": "https://lenta.ru/news/2021/12/24/shevchenko/",
  "description": "\n    Украинские силовики опровергли информацию о возбуждении уголовного дела против депутата Верховной Рады Евгения Шевченко, ездившего с визитом к президенту Белоруссии Александру Лукашенко. В Службе безопасности Украины и офисе генерального прокурора сообщили, что не обвиняли парламентария в госизмене.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:57:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vnesud_cert/",
  "author": "Асель Минбаева",
  "title": "Совфед одобрил закон о блокировке продающих поддельные справки сайтов",
  "link": "https://lenta.ru/news/2021/12/24/vnesud_cert/",
  "description": "\n    Совет Федерации одобрил на пленарном заседании закон, предусматривающий внесудебную блокировку сайтов, на которых оправдывается экстремизм и распространяются ложные сообщения о терактах, а также продаются поддельные документы, включая паспорта вакцинации и результаты ПЦР-тестов. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:56:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/alcomarket/",
  "author": "Екатерина Смирная",
  "title": "Идею вынести алкомаркеты за пределы населенных пунктов сочли губительной",
  "link": "https://lenta.ru/news/2021/12/24/alcomarket/",
  "description": "\n    Инициатива вынести алкогольные магазины за пределы населенных пунктов в России является неправильной, рассказал «Ленте.ру» директор «Клуба профессионалов алкогольного рынка» Максим Черниговский. Ранее идею озвучил депутат Госдумы,  а также руководитель проекта «Трезвая Россия» Султан Хамзаев.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/russianizmena/",
  "author": "Владимир Седов",
  "title": "ФСБ показала видео задержания подозреваемого в госизмене российского военного",
  "link": "https://lenta.ru/news/2021/12/24/russianizmena/",
  "description": "\n    ФСБ показала видео задержания подозреваемого в госизмене в пользу Украины российского военнослужащего. На кадрах, снятых в ночное время, видно, как сотрудники ФСБ подбегают к автомобилю ВАЗ и вытаскивают из салона подозреваемого. После его укладывают на снег и застегивают наручники. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:54:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/rost/",
  "author": "Мария Строителева",
  "title": "Власти назвали влияющие на рост доходов россиян факторы",
  "link": "https://lenta.ru/news/2021/12/24/rost/",
  "description": "\n    Рост доходов населения зависит от четырех групп факторов, заявил первый вице-премьер России Андрей Белоусов. Первая — это динамика реальной заработной платы, в этой сфере «есть проблемы, которые связаны в основном с бюджетниками», отметил он. В качестве второго фактора он назвал теневые зарплаты. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:52:55 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/badmanbutourman/",
  "author": "Дмитрий Настасьев",
  "title": "Россия постарается забрать обвиненного в экстремизме Дудникова из Минска",
  "link": "https://lenta.ru/news/2021/12/24/badmanbutourman/",
  "description": "\n    Российские дипломаты собираются вернуть в Россию ее гражданина Егора Дудникова, обвиненного в Белоруссии в разжигании социальной розни и причинению вреда национальной безопасности республики. Белорусская прокуратура намеревается добиться для 21-летнего россиянина срока в 11 лет лишения свободы.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:51:08 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vazali_tambov/",
  "author": "Варвара Кошечкина",
  "title": "Чемпионат по вязанию носков впервые прошел в Тамбовской области",
  "link": "https://lenta.ru/news/2021/12/24/vazali_tambov/",
  "description": "\n    В Рассказово, расположенном в Тамбовской области, прошел первый чемпионат по вязанию носков среди россиян. Его организовало творческое объединение «Малая родина». Участие в необычном мероприятии приняли больше 60 россиян из 33 регионов страны. В числе самых интересных работ оказался «Носок для великана».\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:50:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/permqr/",
  "author": "Роман Кирьянов",
  "title": "Губернатор Пермского края поддержал не пускающий непривитых работников завод",
  "link": "https://lenta.ru/news/2021/12/24/permqr/",
  "description": "\n    Губернатор Пермского края Дмитрий Махонин поддержал инициативу руководства завода «Машиностроитель» не пускать на производство непривитых работников. По словам главы региона, это разумная мера, которая позволит сформировать коллективный иммунитет и вернуть бизнес в нормальное русло.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:49:02 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/iphonese/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыта стоимость нового iPhone SE",
  "link": "https://lenta.ru/news/2021/12/24/iphonese/",
  "description": "\n    Новый смартфон серии iPhone SE будет оценен в 400 долларов. Журналисты ссылаются на тайваньское агентство DigiTimes, источники которого раскрыли стоимость iPhone SE. По их данным, Apple не будет увеличивать цены на смартфоны линейки. Стоимость нового аппарата составит 400 долларов, или около 29 тысяч рублей.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:48:50 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/spasenie/",
  "author": "Софья Ермакова",
  "title": "Власти спасут «Роснано» от краха",
  "link": "https://lenta.ru/news/2021/12/24/spasenie/",
  "description": "\n    Правительство окажет поддержку госкомпании «Роснано» — власти уже разработали конкретную стратегию решения проблемы с долгами, чтобы спасти компанию от краха. Об этом в разговоре с Forbes заявил первый вице-премьер Андрей Белоусов. Он подчеркнул, что дефолта корпорации не допустят.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:48:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/weight/",
  "author": "Алиса Дмитриева",
  "title": "297-килограммовый мужчина похудел до 208 килограммов и смог встать с дивана",
  "link": "https://lenta.ru/news/2021/12/24/weight/",
  "description": "\n    Житель ЮАР весил 297 килограммов. Мужчина сел на экстремальную диету, но в результате этого метода похудения в его организме нарушился обмен веществ. Житель ЮАР оказался на пять лет прикован к постели. В конце концов, он нашел низкоуглеводную диету, которая позволила ему похудеть и восстановить здоровье. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:47:18 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/henocide/",
  "author": "Елизавета Наумова",
  "title": "Лукашенко обвинили в геноциде и пригрозили судом",
  "link": "https://lenta.ru/news/2021/12/24/henocide/",
  "description": "\n    Польский адвокат Томаш Вилинский подал иск против президента Белоруссии Александра Лукашенко по обвинению в геноциде белорусской оппозиции и мигрантов из стран Ближнего Востока и Африки. Иск подан и по другим обвинениям, например, в преступлениях против человечности, государственном терроризме и дискриминации. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:47:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/volgograd/",
  "author": "Елизавета Новикова",
  "title": "Двое заключенных сбежали из российской колонии",
  "link": "https://lenta.ru/news/2021/12/24/volgograd/",
  "description": "\n    Двое осужденных сбежали из колонии-поселения №3 в Волгограде. По данным издания «Осторожно, новости», сбежавшие — 19-летний Дмитрий Корней из Армавира, летом 2021 осужденный на 3,5 года колонии за кражу, и 23-летний Георгий Вязиков, осужденный в феврале 2021 года также за кражу. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:46:20 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kuzbass/",
  "author": "Анна Щербакова",
  "title": "В Кузбассе появилась обязательная клятва горняка",
  "link": "https://lenta.ru/news/2021/12/24/kuzbass/",
  "description": "\n    Власти Кемеровской области ввели обязательную клятву для безопасности горняков, рассказал заместитель губернатора по промышленности, транспорту и экологии Андрей Панов. Он подчеркнул, что вопрос безопасности труда шахтеров всегда будет в приоритете. На шахтах продолжают устанавливать современное оборудование.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:42:11 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/shtraf/",
  "author": "Екатерина Смирная",
  "title": "Google прокомментировал штраф в 7,2 миллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/24/shtraf/",
  "description": "\n    В Google изучат решение российского суда об оборотном штрафе в размере 7,2 миллиарда рублей. Об этом «Ленте.ру» сообщили в пресс-службе компании в ответ на вопрос о планах по выплате штрафа. «Мы изучим решение суда и после этого определим дальнейшие шаги», — сказали в пресс-службе.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:42:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tutberidze/",
  "author": "Дарья Коршунова",
  "title": "Американский журналист заявил о протаскивании дочери Тутберидзе на Олимпиаду",
  "link": "https://lenta.ru/news/2021/12/24/tutberidze/",
  "description": "\n    Американский журналист Дэвид Кейн высказался о выступлении дочери заслуженного тренера России Этери Тутберидзе Дианы Дэвис на чемпионате России. Журналист выложил видеофрагмент, на котором запечатлена Тутберидзе. «Она начинает протаскивать свою дочь на Олимпийские игры», — подписал он пост.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:42:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/teplyakova/",
  "author": "Никита Абрамов",
  "title": "Детский омбудсмен предложила обучать девятилетнюю студентку МГУ индивидуально",
  "link": "https://lenta.ru/news/2021/12/24/teplyakova/",
  "description": "\n    Уполномоченный при президенте России по правам ребенка Мария Львова-Белова порекомендовала сотрудникам психологического факультета МГУ подобрать для девятилетней студентки Алисы Тепляковой индивидуальный план обучения. Омбудсмен отметила, что случай обучения девятилетнего ребенка в вузе неординарен.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/trii/",
  "author": "Любовь Ширижик",
  "title": "Сотрудника МВД в Москве поймали со взяткой в три миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/24/trii/",
  "description": "\n    В Москве при получении взятки сотрудники ФСБ задержали сотрудника Главного следственного управления ГУ МВД России по Москве. По предварительным данным, полицейского поймали с тремя миллионами рублей. Подозреваемого в совершении уголовного преступления вывели из здания ведомства.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:39:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/trevoga/",
  "author": "Мария Гейн",
  "title": "Летевший в Москву самолет подал сигнал тревоги",
  "link": "https://lenta.ru/news/2021/12/24/trevoga/",
  "description": "\n    Пассажирский Boeing 737, летевший из Саратова в Москву, подал сигнал тревоги и приступил к снижению. В настоящий момент воздушное судно находится над Рязанской областью. По данным источника в авиационных службах, лайнер должен приземлиться в московском аэропорту Домодедово.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:36:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/kidnapped/",
  "author": "Нина Ташевская",
  "title": "Двое мошенников похитили россиянку ради квартиры",
  "link": "https://lenta.ru/news/2021/12/24/kidnapped/",
  "description": "\n    В Санкт-Петербурге вынесли приговор двум мошенникам, похитившим россиянку ради квартиры. Одного из преступников отправили в тюрьму на семь с половиной лет, другого — на шесть лет и шесть месяцев. Отбывать наказание они будут в колониях строгого режима. Приговор пока не вступил в законную силу.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:30:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/hasbulatovanswer/",
  "author": "Роман Кирьянов",
  "title": "Хасбулатов указал на странности в словах Горбачева о его отношениях с Западом",
  "link": "https://lenta.ru/news/2021/12/24/hasbulatovanswer/",
  "description": "\n    Со стороны первого президента СССР Михаила Горбачева странно слышать обвинение Запада в том, что в нем там видели «неисправимого коммуниста», ведь он занимал должность генерального секретаря ЦК КПСС. Об этом заявил бывший глава Верховного Совета РСФСР Руслан Хасбулатов.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/izmena/",
  "author": "Владимир Седов",
  "title": "ФСБ задержала подозреваемого в госизмене в пользу Украины российского военного",
  "link": "https://lenta.ru/news/2021/12/24/izmena/",
  "description": "\n    В Воронежской области задержан российский военный, подозреваемый в госизмене в пользу Украины. Об этом в пятницу, 24 декабря, сообщает ФСБ России. Военнослужащий был завербован украинской разведкой и по ее заданию собирал данные о деятельности армии, утечка которых могла нанести ущерб обороноспособности страны.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:21:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/vseravnoopasno/",
  "author": "Мария Гейн",
  "title": "Россиянам предложили совершить смертельно опасное восхождение за один день",
  "link": "https://lenta.ru/news/2021/12/24/vseravnoopasno/",
  "description": "\n    Туроператоры предложили россиянам подняться на Эльбрус без специальной подготовки за один день. Как рассказали в пресс-службе туристической компании «Страху Нет», совершить такое смертельно опасное восхождение стало возможно благодаря современному оборудованию и экипировке. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:20:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/zaharova_es/",
  "author": "Екатерина Андреева",
  "title": "В МИД не увидели готовности ЕС к предоставлению гарантий безопасности России",
  "link": "https://lenta.ru/news/2021/12/24/zaharova_es/",
  "description": "\n    Мария Захарова не увидела готовности ЕС к предоставлению гарантий безопасности России в рамках предложенных Москвой проектов соглашений. Она отметила, что в интересах ЕС способствовать предотвращению дальнейшей деградации военно-политической ситуации в Европе и созданию предпосылок для ликвидации разделительных линий. \n  ",
  "pubDate": "Fri, 24 Dec 2021 14:20:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/proverka/",
  "author": "Анна Филипенко",
  "title": "Органы опеки проверили семью девятилетней студентки МГУ Тепляковой",
  "link": "https://lenta.ru/news/2021/12/24/proverka/",
  "description": "\n    Органы опеки проверили семью девятилетней студентки МГУ Алисы Тепляковой и не нашли угроз жизни и здоровью девочки. Об этом рассказала уполномоченная по правам ребенка в России Мария Львова-Белова. Также она добавила, что девочке и всей ее семье при желании могут предоставить бесплатную психологическую помощь.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/morozz/",
  "author": "Анна Щербакова",
  "title": "Жители российского города в 40-градусные морозы нарисовали «Чудо на льду»",
  "link": "https://lenta.ru/news/2021/12/24/morozz/",
  "description": "\n    Жители Якутска в 40-градусный мороз нарисовали новогоднюю «открытку» на Талом озере в рамках Всероссийской праздничной акции «Чудо на льду». Идея о создании гигантского рисунка принадлежит россиянину Валерию Мельникову. В акции этого года приняли участие 50 жителей Якутска.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:11:11 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/tonya/",
  "author": "Карина Черных",
  "title": "15-летняя дочь российского режиссера показала фото в бикини и удивила фанатов",
  "link": "https://lenta.ru/news/2021/12/24/tonya/",
  "description": "\n    Дочь российского режиссера-клипмейкера Павла Худякова Тоня показала пляжное фото, сделанное во время отдыха, и удивила фанатов. 15-летняя спортсменка снялась на фоне лагуны на острове Бора-Бора с распущенными волосами в пляжной одежде. На ней были желтые топ и облегающая юбка с разрезом.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:11:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/deficitt/",
  "author": "Софья Ермакова",
  "title": "Минпромторг предсказал дефицит автомобилей в 2022 году",
  "link": "https://lenta.ru/news/2021/12/24/deficitt/",
  "description": "\n    Нехватка автомобилей в России сохранится в первой половине 2022 года из-за проблем с поставками электронных компонентов, прежде всего чипов. Глава ведомства добавил, что Минпромторг работает с радиоэлектронной и микроэлектронной индустрией для устранения текущих проблем, но результат ожидается минимум через 2 года.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:10:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/zrada_news/",
  "author": "Георгий Нестеров",
  "title": "На Украине на памятнике Бандере нарисовали свастику",
  "link": "https://lenta.ru/news/2021/12/24/zrada_news/",
  "description": "\n    В Тернополе вандалы в очередной раз осквернили памятник лидеру «Организации украинских националистов» Степану Бандере. По данным источника в полиции, ранним утром неизвестный разрисовал монумент черной свастикой. На месте преступления он оставил металлические скребки и тряпки.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:10:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/zakh_liderstvo/",
  "author": "Виктория Кондратьева",
  "title": "Захарова заявила о страхе и поражении американских политических элит",
  "link": "https://lenta.ru/news/2021/12/24/zakh_liderstvo/",
  "description": "\n    Официальный представитель МИД России Мария Захарова рассказала об опасном страхе США потерять лидерство и заявила о поражении американских политических элит. По ее словам, в  Вашингтоне отказываются признавать, что не обладают лидерством, а «мир выстраивается теперь уже совсем на других концептуальных подходах».\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/trains/",
  "author": "Анна Щербакова",
  "title": "В российском регионе грузовой поезд снес пассажирский автобус",
  "link": "https://lenta.ru/news/2021/12/24/trains/",
  "description": "\n    В Алтайском крае грузовой поезд снес пассажирский автобус, в результате три человека были госпитализированы. Инцидент произошел днем в пятницу, 24 декабря, неподалеку от села Кулунда. Всего в салоне автобуса находились 16 человек вместе с водителем. Предполагается, что пассажирский автобус пролетел на красный свет.\n  ",
  "pubDate": "Fri, 24 Dec 2021 14:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/saratovsk/",
  "author": "Мария Рубникович",
  "title": "Бросившую голых детей зимой в овраге россиянку отправили в СИЗО",
  "link": "https://lenta.ru/news/2021/12/24/saratovsk/",
  "description": "\n    В Саратовской области суд на два месяца отправил под арест жительницу Аткарского района, обвиняемую в убийстве и покушении на убийство малолетнего с особой жестокостью. Россиянка будет находиться в СИЗО до 21 февраля 2022 года. 22 декабря обвиняемая стала душить детей, пока те не перестали подавать признаков жизни.\n  ",
  "pubDate": "Fri, 24 Dec 2021 13:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/ydob/",
  "author": "Платон Щукин",
  "title": "Российские власти рассказали о серьезной проблеме из-за высоких цен на газ",
  "link": "https://lenta.ru/news/2021/12/24/ydob/",
  "description": "\n    Рекордный уровень цен на газ практически остановил производство аммиачных минеральных удобрений, европейские производители закрылись, не выдержав такого подорожания, рассказал первый вице-премьер России Андрей Белоусов. В результате возник критический дефицит минеральных удобрений, отметил он.\n  ",
  "pubDate": "Fri, 24 Dec 2021 13:59:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/terrors/",
  "author": "Владимир Седов",
  "title": "Восемь мигрантов отправили в колонию за участие в террористической организации",
  "link": "https://lenta.ru/news/2021/12/24/terrors/",
  "description": "\n    В Москве восемь создателей и участников ячейки террористической организации «Хизб ут-Тахрир» (<i>запрещена в России</i>) из числа мигрантов получили сроки от 11 до 18 лет колонии строгого режима. Осужденные приехали из Узбекистана и Киргизии и зарабатывали в столице ремонтом домов и квартир.\n  ",
  "pubDate": "Fri, 24 Dec 2021 13:58:51 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/milliards/",
  "author": "Варвара Кошечкина",
  "title": "В России оштрафовали Google на 7,2 миллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/24/milliards/",
  "description": "\n    Московский суд оштрафовал компанию Google более чем на семь миллиардов рублей за систематическое неудаление запрещенной информации. Общая сумма оборотного штрафа составила свыше 7,2 миллиарда рублей. Корпорацию признали виновной в административном правонарушении, предусмотренным частью 5 статьи 13.41 КоАП. \n  ",
  "pubDate": "Fri, 24 Dec 2021 13:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/24/orenburg/",
  "author": "Елизавета Новикова",
  "title": "Работа оперативников на месте взрыва бомбы в Оренбуржье попала на видео",
  "link": "https://lenta.ru/news/2021/12/24/orenburg/",
  "description": "\n    Работа следственно-оперативной группы на месте взрыва самодельной бомбы в Кувандыке Оренбургской области попала на видео. На кадрах видно, как оперативники рассматривают большие пробоины на стенах дома и воротах. На крыльце дома видны следы крови. Ранее сообщалось, что мужчина напал на бывшую жену, тещу и сына.\n  ",
  "pubDate": "Fri, 24 Dec 2021 13:57:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 }
]