[
   {
      "guid": "https://lenta.ru/news/2021/12/10/rufina/",
      "author": "Сергей Истомин",
      "title": "В Барнауле открылась выставка рисующей ногами художницы",
      "link": "https://lenta.ru/news/2021/12/10/rufina/",
      "description": "\n    В Барнауле в павильоне современного искусства «Открытое небо» открылась персональная выставка художницы Руфины Масловой, рисующей ногами. Большую часть работ Масловой составляют изображения цветов и животных, однако на выставке присутствуют еще и пейзажи. Помимо живописи, девушка увлекается бочча.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:41:32 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zalaaero/",
      "author": "Иван Потапов",
      "title": "Россия нанесет массированный удар по врагу",
      "link": "https://lenta.ru/news/2021/12/10/zalaaero/",
      "description": "\n    Российские дроны-камикадзе (барражирующие боеприпасы) будут действовать в составе роя, осуществляя единовременную массированную атаку на врага, рассказал «Известиям» главный конструктор компании ZALA AERO Александр Захаров. «Мы сделали ставку на возможность массированного нанесения удара», — сказал разработчик.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:39:28 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/opp/",
      "author": "Юлия Ямпольская",
      "title": "В общественной палате Крыма инцидент с судном Украины назвали частью сценария",
      "link": "https://lenta.ru/news/2021/12/10/opp/",
      "description": "\n    Глава общественной палаты Крыма Александр Форманчук заявил, что у России есть силы, чтобы нейтрализовать провокации в Керченском проливе. Он добавил, что инцидент с украинским кораблем у Керченского пролива — это составная часть сценария по нагнетанию ситуации у границ России. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/deputatt/",
      "author": "Анна Щербакова",
      "title": "В Мособлдуме подтвердили гибель депутата в аварии",
      "link": "https://lenta.ru/news/2021/12/10/deputatt/",
      "description": "\n    В Мособлдуме подтвердили гибель депутата Эвклида Зафирова в аварии на трассе М5 «Урал». Других подробностей об инциденте с российским депутатом пока нет. В обстоятельствах происшествия начали разбираться сотрудники правоохранительных органов. В Мособлдуме соболезнуют близким погибшего Зафирова.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:34:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/museum/",
      "author": "Сергей Истомин",
      "title": "Аграрный университет в Благовещенске открыл новый музей",
      "link": "https://lenta.ru/news/2021/12/10/museum/",
      "description": "\n    В главном корпусе Дальневосточного аграрного университета открылся учебно-культурный комплекс, состоящий из четырех музейных комнат. Как рассказала директор музея истории университета, курирующая комплекс, Светлана Ковалева, раньше музейные комнаты находились в разных корпусах, и это было неудобно.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:33:51 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/bye/",
      "author": "Дарья Рыбак",
      "title": "Названо число потерявших путевки из-за пандемии россиян в 2021 году",
      "link": "https://lenta.ru/news/2021/12/10/bye/",
      "description": "\n    Российские туроператоры не смогли компенсировать до конца 2021 года потерянные из-за пандемии путевки более чем 200 тысячам отечественных туристов. Так, из-за ограничений во множестве стран туроператоры не смогли предоставить равнозначные туры россиянам или вернуть им уплаченные средства.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:33:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/konkjovplastic/",
      "author": "Платон Щукин",
      "title": "Федор Конюхов решил изучить глобальную проблему человечества",
      "link": "https://lenta.ru/news/2021/12/10/konkjovplastic/",
      "description": "\n    Российский путешественник Федор Конюхов решил изучить один из главных видов загрязнения планеты — микропластик. Он назвал его глобальной проблемой и рассказал, что будет брать пробы воды и привозить их ученым для анализа. Эксперименты пройдут в Индийском океане, а также в Черном и Каспийском морях.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:31:27 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/russiatop/",
      "author": "Дарья Коршунова",
      "title": "Россия поднялась в таблице коэффициентов УЕФА",
      "link": "https://lenta.ru/news/2021/12/10/russiatop/",
      "description": "\n    Россия поднялась на девятое место в таблице коэффициентов Союза европейских футбольных ассоциаций (УЕФА). По состоянию на 10 декабря Россия имеет на счету 34,282 балла. Это позволило обойти в Шотландию, у которой 34,100 балла. Возглавляет таблицу Англия с 99,783 баллами. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:29:13 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/nowrinkles/",
      "author": "Айсель Эюбова",
      "title": "Отсутствие морщин на лице 63-летней голливудской актрисы удивило фанатов",
      "link": "https://lenta.ru/news/2021/12/10/nowrinkles/",
      "description": "\n    Голливудская актриса Мишель Пфайффер появилась на гала-концерте The Hollywood Reporter в Лос-Анджелесе и удивила фанатов отсутствием морщин на лице. 63-летняя знаменитость вышла в свет с распущенными волосами в черном брючном костюме бренда Celine. На ее лицо нанесен макияж в естественных тонах. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:27:42 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/aooe/",
      "author": "Леонид Микуляк",
      "title": "При ликвидации ячеек запрещенного «А.У.Е» в Приморье пострадали заключенные",
      "link": "https://lenta.ru/news/2021/12/10/aooe/",
      "description": "\n    В Приморье после ликвидации ячеек запрещенного в России движения «А.У.Е» в колонии №27 и СИЗО-1 заключенные пожаловались на побои со стороны силовиков во время проводимого ими рейда. В ГУФСИН пояснили, что спецсредства а заключенным применяли из-за оказания сопротивления. Ряду осужденных оказывается медпомощь.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:27:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/10imdb/",
      "author": "Сергей Равин",
      "title": "Названы самые популярные фильмы 2021 года",
      "link": "https://lenta.ru/news/2021/12/10/10imdb/",
      "description": "\n    Названы самые популярные фильмы 2021 года по версии портала Internet Movie Database (IMDb), крупнейшей в мире базы данных о кинематографе. Отмечается, что рейтинг в первую очередь был основан на показателях популярности среди зрителей. Таким образом, в нем оказались практически все главные блокбастеры года. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:26:25 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/propal/",
      "author": "Анна Филипенко",
      "title": "В российском регионе вертолет пропал с радаров",
      "link": "https://lenta.ru/news/2021/12/10/propal/",
      "description": "\n    В Кемеровской области вертолет Robinson R-66 с одним человеком на борту пропал с радаров. Он летел из Новокузнецка в район Каракольских озер, у вертолета сработал аварийный маяк. Спасатели уже вылетели на помощь. Вертолет Robinson R-66 относится к одномоторным вертолетам вместимостью до пяти человек.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:25:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/deportzakharova/",
      "author": "Дмитрий Настасьев",
      "title": "Российского политолога отказались пустить в Молдавию",
      "link": "https://lenta.ru/news/2021/12/10/deportzakharova/",
      "description": "\n    Российского политолога Наталью Нарочницкую не пустили на территорию Молдавии. Политолога развернули прямо в аэропорту и посадили обратно в самолет, которым она прилетела. Об инциденте с Нарочницкой рассказала официальный представитель МИД Мария Захарова, которая назвала произошедшее «депортацией».\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:24:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/dobro/",
      "author": "Евгений Шульгин",
      "title": "В Вологде запустили марафон добрых дел",
      "link": "https://lenta.ru/news/2021/12/10/dobro/",
      "description": "\n    В Вологде Дед Мороз запустил марафон добрых дел. Приуроченный к Новому году марафон #готовность22 стартует в социальных сетях 9 декабря и продлится до 31 декабря. Присоединиться к акции может каждый желающий в любой момент ее проведения. Для этого надо творить близкие дела для себя и окружающих.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:22:55 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/moex/",
      "author": "Платон Щукин",
      "title": "Российский фондовый рынок открылся падением",
      "link": "https://lenta.ru/news/2021/12/10/moex/",
      "description": "\n    Российский фондовый рынок открылся падением основных биржевых индексов в пятницу, 10 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже опустился до 3807,25 пункта (минус 0,16 процента), индекс РТС — до 1626,9 пункта (минус 0,35 процента).\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:21:39 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/upppp/",
      "author": "Анастасия Шейкина",
      "title": "В России выделили четыре независимых полногеномных омикрон-штамма коронавируса",
      "link": "https://lenta.ru/news/2021/12/10/upppp/",
      "description": "\n    В России выделили четыре независимых полногеномных омикрон-штамма коронавируса. Об этом сообщил директор центра «Вектор» Ринат Максютов, его цитирует РИА Новости. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:17:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ze_kritika/",
      "author": "Дмитрий Настасьев",
      "title": "Украинская оппозиция обвинила Киев в пассивной позиции",
      "link": "https://lenta.ru/news/2021/12/10/ze_kritika/",
      "description": "\n    К двухлетию встречи «нормандской четверки» в Париже украинская партия «Оппозиционная платформа — За жизнь» опубликовала заявление, в котором критикует Киев за излишне пассивную позицию. По мнению оппозиционеров, Киев стал предметом торга в национальных интересах крупных держав и не ведет самостоятельную политику.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:17:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vk_glavnoe/",
      "author": "Евгения Наумова",
      "title": "Названы главные события 2021 года",
      "link": "https://lenta.ru/news/2021/12/10/vk_glavnoe/",
      "description": "\n    Стали известны самые обсуждаемые события 2021 года. В топ главных попали пандемия коронавируса, выборы в Госдуму, премия «Оскар» и чемпионат Европы по футболу. Об этом «Ленте.ру» сообщила пресс-служба соцсети «ВКонтакте» со ссылкой на данные системы анализа соцмедиа и СМИ Brand Analytics.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:14:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/uragan/",
      "author": "Даниил Иринин",
      "title": "В Белоруссии начали испытания модернизированного «Урагана»",
      "link": "https://lenta.ru/news/2021/12/10/uragan/",
      "description": "\n    В Белоруссии начали испытания модернизированной реактивной системы залпового огня «Ураган-М». РСЗО получила новые машины на шасси МАЗ-6317, которые заменили машины на базе ЗИЛ-135ЛМ. Модернизированную систему оснастили современными средствами связи и навигации. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:14:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/norilsk/",
      "author": "Анастасия Шейкина",
      "title": "В российском городе из-за метели люди остались ночевать в кинотеатре",
      "link": "https://lenta.ru/news/2021/12/10/norilsk/",
      "description": "\n    В Норильске 130 человек остались ночевать в Городском центре культуры из-за метели. Вечером автодорогу закрыли из-за пурги, поэтому норильчане не смогли попасть домой. Утром ее открыли. В кинотеатре вместе с посетителями остались работники центра, раздав тем вафли и чай и бесплатно показывая фильмы.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:13:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/klaster/",
      "author": "Евгений Шульгин",
      "title": "В Воронежской области создадут пять туристических кластеров",
      "link": "https://lenta.ru/news/2021/12/10/klaster/",
      "description": "\n    В Воронежской области появятся как минимум пять туристических кластеров. Область выбрали в качестве пилотного региона для проекта по расширению межрегионального туризма. Как заявил губернатор Александр Гусев, Воронежская область стремится войти в десятку самых популярных туристических направлений России.<br />\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:13:00 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/podarok/",
      "author": "Никита Савин",
      "title": "Лишившаяся дома сотрудница кофейни получила неожиданный подарок от клиентки",
      "link": "https://lenta.ru/news/2021/12/10/podarok/",
      "description": "\n    В США сотрудница сети кофеен Dunkin’ Donuts осталась без жилья и получила от благодарной клиентки неожиданный подарок. Эбони Джонсон три года проработала на кассе в кафе и подружилась с местной жительницей Сюзанной Берк. В 2021 году у Джонсон начались проблемы с финансами, и тогда ей на помощь пришла знакомая.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:02:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/testts/",
      "author": "Анна Щербакова",
      "title": "Названо количество проведенных в России тестов на COVID-19 с начала пандемии",
      "link": "https://lenta.ru/news/2021/12/10/testts/",
      "description": "\n    В Роспотребнадзоре рассказали, что в России с начала пандемии медики провели более 230 миллионов тестов на выявление коронавируса. За минувшие сутки было проведено 629 тысяч таких исследований. В России под наблюдением медиков из-за подозрения на COVID-19 находятся примерно 1,65 миллиона человек.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:02:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/sigarett/",
      "author": "Анна Щербакова",
      "title": "В России поддержали идею о пожизненном запрете на продажу сигарет",
      "link": "https://lenta.ru/news/2021/12/10/sigarett/",
      "description": "\n    Депутат Госдумы Евгений Попов поддержал идею о пожизненном запрете на продажу сигарет в России. Он привел в пример Новую Зеландию, где власти начали активно бороться с пагубной привычкой граждан. Так, в Новой Зеландии хотят пожизненно запретить продажу сигарет всем, кому еще не исполнилось 14 лет.\n  ",
      "pubDate": "Fri, 10 Dec 2021 10:02:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/glavarhiv/",
      "author": "Инга Разумовская",
      "title": "Более 300 вакансий открылись в московском роботизированном архивном комплексе",
      "link": "https://lenta.ru/news/2021/12/10/glavarhiv/",
      "description": "\n    В роботизированный архивный комплекс на территории Новой Москвы начали подбор более 300 специалистов. Вакансии уже открыты, выйти на работу можно будет в начале 2022 года. Подбором сотрудников для цифрового архива занимается Главархив Москвы и столичный Департамент труда и социальной защиты населения. \n  ",
      "pubDate": "Fri, 10 Dec 2021 10:00:06 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/lokovmarsele/",
      "author": "Дарья Коршунова",
      "title": "Стала известна судьба задержанных в Марселе фанатов «Локомотива»",
      "link": "https://lenta.ru/news/2021/12/10/lokovmarsele/",
      "description": "\n    Марсельская полиция отпустила 14 болельщиков «Локомотива», задержанных на фанатском секторе во время матча против «Марселя» в заключительном туре групповой стадии Лиги Европы. «Штрафов и запретов вроде нет. Обещали, что все будет нормально», – рассказал один из болельщиков.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:56:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/popozzhe/",
      "author": "Нина Ташевская",
      "title": "В России отложат реформу о вредной упаковке",
      "link": "https://lenta.ru/news/2021/12/10/popozzhe/",
      "description": "\n    Российские власти отложили рассмотрение реформы расширенной ответственности производителей (РОП), которая предполагает утилизацию ими товаров и упаковки или уплату экологического сбора. О переносе сроков рассказала вице-премьер Виктория Абрамченко. Новые правила должны были заработать с 1 января 2022 года.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:50:51 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/hotline/",
      "author": "Дарья Рыбак",
      "title": "Россияне массово захотели переждать зиму в пяти зарубежных странах",
      "link": "https://lenta.ru/news/2021/12/10/hotline/",
      "description": "\n    Самыми популярными странами для зимовки среди россиян стали Армения, Таиланд, Турция, Азербайджан и Шри-Ланка. Аналитики сервиса изучили данные по поиску и бронированию авиабилетов и выяснили, что такие направления как Вьетнам и Индонезия, где традиционно россияне пережидают зиму, потеряли свои позиции.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:49:15 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/korchag/",
      "author": "Леонид Микуляк",
      "title": "Лидера ОПГ «Корчаги» и его подчиненных задержали за убийства 15-летней давности",
      "link": "https://lenta.ru/news/2021/12/10/korchag/",
      "description": "\n    Лидера преступной группировки Оренбургской области Сергея Корчагина, в криминальном мире известного как Корчаг, задержали в столичном аэропорту, а в Орске задержали и двух его подчиненных — их подозревают в убийствах, совершенных еще 15 лет назад. В доме 66-летнего лидера группировки нашли пистолет-пулемет «Скорпион».\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:49:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/delaikakvmogileve/",
      "author": "Дмитрий Настасьев",
      "title": "В Белоруссии захотели СНГ распространить на местное самоуправление",
      "link": "https://lenta.ru/news/2021/12/09/delaikakvmogileve/",
      "description": "\n    В местном самоуправлении Минска выразили желания сотрудничать с другими органами муниципальной власти на постсоветском пространстве. Делится опытом депутаты предложили через механизмы Содружества Независимых Государств. К 30-летию образования СНГ минские парламентарии хотят подключить и молодежные парламенты.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:45:50 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/patriot21/",
      "author": "Татьяна Романова",
      "title": "Объявлены лауреатов первой Национальной премии «Патриот – 2021»",
      "link": "https://lenta.ru/news/2021/12/10/patriot21/",
      "description": "\n    В Москве в рамках Всероссийского патриотического форума были объявлены лауреаты первой Национальной премии <br />«Патриот – 2021». Номинантами первой Национальной премии «Патриот – 2021» в 14 категориях стали 75 организаций, проектов, представителей общественных организаций и волонтеров.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:45:48 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/bedno/",
      "author": "Мария Строителева",
      "title": "Маск обеднел на миллиарды долларов за день",
      "link": "https://lenta.ru/news/2021/12/10/bedno/",
      "description": "\n    Глава Tesla Илон Маск продал более 934 тысяч акций, его капитал за день уменьшился на 5,42 процента. Бизнесмен обеднел на 15,1 миллиарда долларов. Пакет акций стоил около 963 миллиона долларов. Так, Маск продал 11 миллионов акций с с ноября, когда пообещал осуществить указанную процедуру подписчикам в Twitter.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:45:35 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/soyuz5/",
      "author": "Иван Потапов",
      "title": "Эскизный проект российской замены украинского «Зенита» завершен",
      "link": "https://lenta.ru/news/2021/12/10/soyuz5/",
      "description": "\n    Эскизный проект перспективной российской средней ракеты «Союз-5» завершен, сообщили ТАСС в Ракетно-космическом центре (РКЦ) «Прогресс». «Эскизный проект разработан и в настоящее время проходит экспертизу», — рассказали на предприятии. После завершения экспертизы проект будет направлен на утверждение в «Роскосмос».\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:41:25 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/deputat/",
      "author": "Анна Щербакова",
      "title": "Российский депутат погиб в ДТП",
      "link": "https://lenta.ru/news/2021/12/10/deputat/",
      "description": "\n    В Раменском городском округе Подмосковья в ДТП погиб депутат Мособлдумы Эвклид Зафиров. Автомобиль Toyota Camry, в котором находились Зафиров с приятелем, столкнулся с грузовиком. Авария произошла на 65-м километре трассы М-5 «Урал». К проверке инцидента уже подключилась прокуратура Московской области.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:38:05 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/deputat/",
      "author": "Анна Щербакова",
      "title": "Российский депутат погиб в ДТП",
      "link": "https://lenta.ru/news/2021/12/10/deputat/",
      "description": "\n    В Раменском городском округе Подмосковья в ДТП погиб депутат Мособлдумы Эвклид Зафиров. Автомобиль Toyota Camry, в котором находились Зафиров с приятелем, столкнулся с грузовиком. Авария произошла на 65-м километре трассы М-5 «Урал». К проверке инцидента уже подключилась прокуратура Московской области.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:38:05 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/lola/",
      "author": "Айсель Эюбова",
      "title": "Дочь Мадонны снялась полуобнаженной для обложки журнала и вызвала споры в сети",
      "link": "https://lenta.ru/news/2021/12/10/lola/",
      "description": "\n    Дочь американской поп-исполнительницы Мадонны, модель Леон Лурдес, снялась полуобнаженной для обложки модного журнала Paper и вызвала споры в сети. 25-летнюю знаменитость запечатлели в нескольких образах в стиле 1990-х годов. Так, на первом кадре она позирует в частично обнажающем грудь синем топе и белой мини-юбке.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:36:19 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/iran_usa/",
      "author": "Анжелика Бережная",
      "title": "США задумались над новыми санкциями против Ирана из-за ядерной программы",
      "link": "https://lenta.ru/news/2021/12/10/iran_usa/",
      "description": "\n    США готовят санкции, направленные на ограничение источников доходов Ирана на случай провала переговоров по ядерной программе Тегерана. Президент Джо Байден поручил подготовить меры против Ирана, чтобы избежать ядерного кризиса, если дипломатическое взаимодействие не принесет значительных результатов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:36:04 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/mintrans/",
      "author": "Анастасия Шейкина",
      "title": "Минтранс Крыма сообщил о штатной работе Керченского пролива",
      "link": "https://lenta.ru/news/2021/12/10/mintrans/",
      "description": "\n    В Керченском проливе судоходство происходит в штатном режиме. Об этом заявили в министерстве транспорта Крыма, передает РИА Новости. «Керчь-Еникальский канал работает в штатном режиме», — заявили в региональном Минтрансе. Корабль управления «Донбасс» ВМС Украины приблизился к Керченскому проливу.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:35:39 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/egypt/",
      "author": "Дарья Рыбак",
      "title": "Россиян предупредили о возможности отдохнуть в Египте по рекордно низким ценам",
      "link": "https://lenta.ru/news/2021/12/10/egypt/",
      "description": "\n    Российские туроператоры предупредили туристов об уникальной возможности отдохнуть в Египте по рекордно низким ценам — в декабре стоимость недельного тура на одного человека составляет 15-20 тысяч рублей. Согласно данным, туристы могут приобрести такие путевки на вторую половину декабря.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:27:48 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/reddit_wedding/",
      "author": "Дарья Кучерявых",
      "title": "Свидетельница сорвала планы невесты и разругалась с ней по одной причине",
      "link": "https://lenta.ru/news/2021/12/10/reddit_wedding/",
      "description": "\n    Пользовательница Reddit поделилась историей, как сорвала планы лучшей подруги, выходившей замуж, и разругалась с ней. Девушка должна была быть на свадьбе свидетельницей, однако за день до торжества сообщила невесте, что не сможет присутствовать по одной важной причине. Та перестала отвечать на звонки.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:25:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/krimm/",
      "author": "Анастасия Шейкина",
      "title": "В Крыму инцидент с судном Украины у Керченского пролива назвали наглой вылазкой",
      "link": "https://lenta.ru/news/2021/12/10/krimm/",
      "description": "\n    Украина с помощью военного корабля «Донбасс», который приблизился к Керченскому проливу, устроила наглую провокационную вылазку и проверяла Россию на прочность. Об этом заявил сенатор от Крыма Сергей Цеков, его цитирует РИА Новости. По его словам, во время инцидента российская погранслужба действовала четко. \n  ",
      "pubDate": "Fri, 10 Dec 2021 09:18:27 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/october_pack/",
      "author": "Дмитрий Настасьев",
      "title": "Стало известно количество комплексов и ракет Javelin на Украине",
      "link": "https://lenta.ru/news/2021/12/10/october_pack/",
      "description": "\n    Министерство обороны Соединенных Штатов Америки в октябре поставило на Украину 30 комплексов Javelin и 180 ракет к ним. Противотанковое оружие передали Киеву в рамках пакета помощи общей суммой на 60 миллионов долларов. Денежный эквивалент поставок США на Украину в 2021 году стал самым значительным за последние годы.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:12:25 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/pets/",
      "author": "Марина Совина",
      "title": "В Госдуме выступили за бесплатную стерилизацию питомцев",
      "link": "https://lenta.ru/news/2021/12/10/pets/",
      "description": "\n    Депутат Госдумы Владимир Бурматов заявил, что регионам России нужно сделать стерилизацию домашних животных бесплатной. По его словам, нередко у россиян не находится нужное количество средств на эту процедуру. Бурматов также призвал отказаться от убеждения, что «владельцы животных кому-то что-то должны».\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:11:28 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/tips/",
      "author": "Алиса Дмитриева",
      "title": "Подруги посидели в ресторане и оставили официантке огромные чаевые",
      "link": "https://lenta.ru/news/2021/12/10/tips/",
      "description": "\n    Официантка из Канады была в шоке, когда получила 440 долларов в качестве чаевых. Их оставила группа подруг, которая спланировала этот добрый жест заранее после того, как увидела похожий сюжет в новостях. Они надеются, что их поступок вдохновит и других людей на добрые дела.\n  ",
      "pubDate": "Fri, 10 Dec 2021 09:06:12 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/tu160/",
      "author": "Даниил Иринин",
      "title": "Новый Ту-160М взлетит в 2022 году",
      "link": "https://lenta.ru/news/2021/12/10/tu160/",
      "description": "\n    Полет бомбардировщика Ту-160М новой постройки планируют на 2022 год, сообщил вице-премьер Юрий Борисов. Также самолет может совершить пробег с новыми двигателями НК-32. Ранее представитель «ОДК-Кузнецов» сообщил о наращивании производства двигателей для Ту-160. \n  ",
      "pubDate": "Fri, 10 Dec 2021 09:00:32 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/gramotno/",
      "author": "Нина Ташевская",
      "title": "Россиянам раскрыли способ узнать о переплатах за ЖКХ",
      "link": "https://lenta.ru/news/2021/12/10/gramotno/",
      "description": "\n    Для проверки правильности начисления квартплаты за услуги ЖКХ и наличия переплат необходимо прочитать общую информацию об объекте недвижимости. Способ узнать о задолженностях в беседе с «Российской газетой» раскрыл зампред комитета Торгово-промышленной палаты (ТПП) по предпринимательству в сфере ЖКХ Дмитрий Гордеев.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:58:23 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/omicron/",
      "author": "Марина Совина",
      "title": "Роспотребнадзор раскрыл отличия течения коронавируса при омикрон-штамме",
      "link": "https://lenta.ru/news/2021/12/10/omicron/",
      "description": "\n    Заместитель директора по клинической работе Московского НИИ эпидемиологии и микробиологии имени Габричевского Роспотребнадзора, доктор медицинских наук Татьяна Руженцова заявила, что течение коронавируса при заражении омикрон-штаммом обладает рядом признаков, включая редкое нарушение вкуса. \n  ",
      "pubDate": "Fri, 10 Dec 2021 08:43:47 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ub/",
      "author": "Платон Щукин",
      "title": "Европа ударила по Uber",
      "link": "https://lenta.ru/news/2021/12/10/ub/",
      "description": "\n    Еврокомиссия решила ударить по Uber и другим сервисам, относящимся к «гиг-экономике» (агрегаторам такси, сервисам доставки), разработав новые правила их работы на территории ЕС. Главное нововведение касается статуса работников сервисов, например, водителей такси, курьеров уборщиков и тренеров по фитнесу.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:40:19 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zapah/",
      "author": "Асель Минбаева",
      "title": "Парень неожиданно нашел у себя дома источник самого отвратительного запаха",
      "link": "https://lenta.ru/news/2021/12/10/zapah/",
      "description": "\n    Пользователь Reddit под ником Martini_Man_ поделился историей о том, как неожиданно нашел у себя дома источник самого отвратительного запаха. Он рассказал, что смешал много чистящих средств и вылил на разложившийся мусор вместе с кипятком, после чего его безостановочно рвало. <br />\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:38:55 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/djab/",
      "author": "Анастасия Шейкина",
      "title": "В Совфеде усомнились в возможности Украины повторить провокацию в Черном море",
      "link": "https://lenta.ru/news/2021/12/10/djab/",
      "description": "\n    Украина вряд ли решится на повторную провокацию с военным кораблем в Черном море, так как союзники Киева не поддержали бы подобного решения властей. Усомнился в возможности Украины нарушить российскую границу первый заместитель председателя комитета Совета Федерации по международным делам Владимир Джабаров.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:37:02 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ot/",
      "author": "Мария Строителева",
      "title": "Японцев собрались наказывать за отказ повышать зарплату",
      "link": "https://lenta.ru/news/2021/12/10/ot/",
      "description": "\n    Власти Японии утвердили параметры предстоящей в 2022 году налоговой реформы, которая предусматривает в том числе отмену льгот для частных компаний, не повышающих зарплату своим сотрудникам. За отказ повышать зарплату власти собрались наказывать фирмы, например, к ним не будут применяться схемы снижения налога.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:22:17 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/murash/",
      "author": "Анастасия Шейкина",
      "title": "Мурашко рассказал об изменениях рекомендаций по лечению COVID-19 из-за омикрона",
      "link": "https://lenta.ru/news/2021/12/10/murash/",
      "description": "\n    Решение об изменении временных методических рекомендаций по лечению коронавирусной инфекции из-за омикрон-штамма будет принято после изучения мутации. Об этом рассказал глава Минздрава Михаил Мурашко.  «Мы изучим все особенности [нового штамма, информацию], в том числе от зарубежных коллег», — сказал он.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:22:01 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ukraine_ship/",
      "author": "Алия Шарафутдинова",
      "title": "Политолог нашел «следы» США в маневре Украины у Керченского пролива",
      "link": "https://lenta.ru/news/2021/12/10/ukraine_ship/",
      "description": "\n    Политолог Виктор Бурлаков рассказал, почему Киев решился на провокацию в Азовском море. По его словам, приближение корабля военно-морских сил Украины «Донбасс» к Керченскому проливу с одной стороны — провокация, с другой — очередная попытка «пощупать» российских пограничников.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:12:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ecvosst/",
      "author": "Платон Щукин",
      "title": "Мировой экономике пообещали полное восстановление",
      "link": "https://lenta.ru/news/2021/12/10/ecvosst/",
      "description": "\n    По прогнозам аналитиков американского инвестиционного банка JPMorgan Chase & Co, 2022 год ознаменуется концом пандемии и полным восстановлением мировой экономики. В прогнозе банка на следующий год говорится о «сильном циклическом восстановлении, возвращении глобальной мобильности и освобождении отложенного спроса».\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:03:30 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/hack/",
      "author": "Айсель Эюбова",
      "title": "Блогерша раскрыла секреты правильной стирки полотенец и разозлила подписчиков",
      "link": "https://lenta.ru/news/2021/12/10/hack/",
      "description": "\n    Жительница Австралии поделилась с подписчиками секретами правильной стирки полотенец и разозлила зрителей. Блогерша Каролина Макколи (Carolina McCauley) посоветовала добавлять внутрь барабана полстакана пищевой соды, а также использовать белый уксус вместо для кондиционера для белья.\n  ",
      "pubDate": "Fri, 10 Dec 2021 08:03:02 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/wildberries_platno/",
      "author": "Марина Совина",
      "title": "Роспотребнадзор оценил правомерность платного возврата товаров на Wildberries",
      "link": "https://lenta.ru/news/2021/12/10/wildberries_platno/",
      "description": "\n    Заместитель начальника Управления федерального государственного надзора в области защиты прав потребителей Роспотребнадзора Андрей Пучковский оценил право маркетплейса Wildberries на платный возврат товара. Он может это делать, но только в случае с качественными товарами, некачественные возвращаются бесплатно.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:57:22 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ze_biden/",
      "author": "Марина Совина",
      "title": "Зеленский и Байден обсудили помощь Украине",
      "link": "https://lenta.ru/news/2021/12/10/ze_biden/",
      "description": "\n    Президент Украины Владимир Зеленский в ходе телефонного разговора с лидером США Джо Байденом обсудили вопрос урегулирования конфликта в Донбассе и реформы на Украине. Украинский президент поблагодарил Байдена за «последовательную, твердую и решительную поддержку суверенитета и территориальной целостности Украины.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:52:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/fedor/",
      "author": "Анастасия Борисова",
      "title": "Футболист сборной Литвы описал последствия лечения коронавируса алкоголем",
      "link": "https://lenta.ru/news/2021/12/10/fedor/",
      "description": "\n    Бывший футболист московского «Динамо» и сборной Литвы Федор Черных рассказал о том, как лечился от коронавирусной инфекции. Футболист рассказал, что его начало мутить после выпитого алкоголя, а также он моментально засыпал. «Смешивать алкоголь с лекарствами не лучшая идея. Я не мог этого вынести», — подытожил Черных. \n  ",
      "pubDate": "Fri, 10 Dec 2021 07:50:50 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vertolet_buryatia/",
      "author": "Марина Совина",
      "title": "Частный вертолет совершил аварийную посадку в российском регионе",
      "link": "https://lenta.ru/news/2021/12/10/vertolet_buryatia/",
      "description": "\n    Частный вертолет совершил аварийную посадку в Бурятии, попав в вихревое кольцо. Об этом сообщили в МЧС. На борту находился один член экипажа. В настоящее время он находится в медицинском учреждении в Выдрино. Его состояние уточняется. Сигнал поступил от оперативного дежурного Сибирского авиационно-спасательного центра.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:46:09 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/psycho/",
      "author": "Марина Совина",
      "title": "Экс-премьер Украины рассказал о захлестнувшем страну националистическом психозе",
      "link": "https://lenta.ru/news/2021/12/10/psycho/",
      "description": "\n    Бывший премьер-министр Украины Николай Азаров рассказал, какой была обстановка в УССР перед распадом Советского Союза. По его словам, Украину захлестнул националистический психоз, когда страну пытались представить в виде богатейшей республики СССР, которую обворовывает бедная Россия, однако все было совсем по-другому.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:46:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/pomet_polza/",
      "author": "Анна Аверьянова",
      "title": "Раскрыта неожиданная польза птичьего помета",
      "link": "https://lenta.ru/news/2021/12/10/pomet_polza/",
      "description": "\n    Ученые Федерального исследовательского центра «Красноярский научный центр Сибирского отделения РАН» раскрыли неожиданную пользу птичьего помета для борьбы с глобальным потеплением. Исследователи предложили использовать продукты жизнедеятельности птиц для очистки озер Арктики.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:40:24 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/bolduin/",
      "author": "Алия Шарафутдинова",
      "title": "Съемочная группа «Ржавчины» сделала заявление после убийства оператора Болдуином",
      "link": "https://lenta.ru/news/2021/12/10/bolduin/",
      "description": "\n    Американский актер Алек Болдуин опубликовал письмо съемочной группы фильма «Ржавчина», в котором говорится о возможном возобновлении работы после смерти оператора Галины Хатчинс. «Негативные новости о проекте отвлекают от самого важного — памяти о Галине Хатчинс», — отметили участники съемок. \n  ",
      "pubDate": "Fri, 10 Dec 2021 07:33:11 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/crimea/",
      "author": "Дарья Рыбак",
      "title": "Россиянка познакомилась с украинками на отдыхе и удивилась слухам про Крым",
      "link": "https://lenta.ru/news/2021/12/10/crimea/",
      "description": "\n    Россиянка познакомилась с украинскими туристками на отдыхе в Египте и удивилась слухам, которые рассказали ей девушки про Крым. Как рассказала автор блога, в ее отеле в Хургаде проживало много украинцев. Так, в один из дней отдыха россиянка познакомилась с двумя девушками из Киева.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:31:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/proliv/",
      "author": "Марина Совина",
      "title": "В Крыму предостерегли Украину от прорыва через Керченский пролив",
      "link": "https://lenta.ru/news/2021/12/10/proliv/",
      "description": "\n    Депутат Госдумы от Крыма Михаил Шеремет предостерег власти Украины от повторения провокаций, которые связаны с попытками прорваться через Керченский пролив. Депутат отметил, что действия украинских военных создают угрозу для международного судоходства, а Киев так и не вынес уроков после своей же провокации 2018 года. \n  ",
      "pubDate": "Fri, 10 Dec 2021 07:26:06 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/svyaz/",
      "author": "Марина Совина",
      "title": "В России впервые за год подорожала сотовая связь",
      "link": "https://lenta.ru/news/2021/12/10/svyaz/",
      "description": "\n    В ноябре абонентская плата за пакет услуг сотовой связи в России подорожала почти на 2,5 процента по сравнению с показателями октября. Средний размер тарифа на такие услуги в ноябре вырос в цене и составил 391,6 рубля. Сотовая связь в России впервые подорожала более чем на один процент с мая 2020 года.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:23:03 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/china_taiwan/",
      "author": "Анжелика Бережная",
      "title": "Назван худший сценарий воссоединения Китая и Тайваня",
      "link": "https://lenta.ru/news/2021/12/10/china_taiwan/",
      "description": "\n    Применение силы для воссоединения с Тайванем остается худшим вариантом для Китая. Об этом в разговоре с «Лентой.ру» рассказал директор Института исследований КНР при Малайском университете Нжоу Чоу-Бинг и назвал наиболее предпочтительный для Пекина сценарий восстановления контроля над островом.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:16:54 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/sud_robot/",
      "author": "Марина Совина",
      "title": "Треть россиян положительно отнеслась к появлению судей-роботов",
      "link": "https://lenta.ru/news/2021/12/10/sud_robot/",
      "description": "\n    Чуть более трети россиян ( 37 процентов) положительно отнеслись к появлению судей-роботов, однако в большинстве случаев граждане хотели бы, чтобы их приговор рассматривал человек, а не цифровой алгоритм. Такие данные приводятся в опросе банка «Открытие». Около 18 процентов опрошенных считают роботов честными судьями.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:05:09 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/weightloss/",
      "author": "Алиса Дмитриева",
      "title": "125-килограммовый мужчина похудел на 50 килограммов и раскрыл секрет успеха",
      "link": "https://lenta.ru/news/2021/12/10/weightloss/",
      "description": "\n    Житель Индии набрал лишние килограммы из-за проблем со здоровьем. На пике ожирения он весил 125 килограммов. Однажды он увидел свою фотографию, где был виден живот, и решил изменить образ жизни. Он похудел на 50 килограммов за восемь месяцев. Мужчина сочетает диету, а также силовые и функциональные тренировки.\n  ",
      "pubDate": "Fri, 10 Dec 2021 07:00:15 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/cat_meow/",
      "author": "Марина Совина",
      "title": "Россиянин избил кота за мяуканье",
      "link": "https://lenta.ru/news/2021/12/10/cat_meow/",
      "description": "\n    В Красноярском крае полицейские задержали жителя города Назарово, избившего кота в подъезде за то, что тот мяукал. Живодер признался в нанесении увечий животному и пообещал, что подобное больше не повториться. Против него возбудили дело по статье «Жестокое обращение с животным». Ему грозит до трех лет лишения свободы.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:53:13 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/sanc/",
      "author": "Марина Совина",
      "title": "Российским должникам по налогам назвали способ избежать санкций",
      "link": "https://lenta.ru/news/2021/12/10/sanc/",
      "description": "\n    Российские должники по налогам имеют право погасить задолженность в течение пяти дней после поступления исполнительного документа к судебным приставам без санкций. Также в ФССП отметили, что по истечении указанного срока с должника будет взыскан исполнительский сбор в размере 7 процентов от суммы долга.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:46:32 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/smoking/",
      "author": "Марина Совина",
      "title": "Россиян захотели наказывать за курение рядом с беременными и детьми",
      "link": "https://lenta.ru/news/2021/12/10/smoking/",
      "description": "\n    Руководитель проекта «Трезвая Россия», депутат Госдумы Султан Хамзаев предложил ввести специальный штраф за курение рядом с беременной или несовершеннолетним. С такой просьбой парламентарий обратился к главе Минздрава Михаила Мурашко. Депутат подчеркнул, что в ряде стран уже существуют аналогичные меры.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:41:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/warming/",
      "author": "Александр Еникеев",
      "title": "Растения затормозят глобальное потепление",
      "link": "https://lenta.ru/news/2021/12/10/warming/",
      "description": "\n    Международная группа ученых во главе со специалистами Национальной лаборатории Лоуренса и Калифорнийского университета в Беркли выяснили, что растения способны затормозить глобальное потепление, но не полностью остановить его. В период с 1982 по 2020 год интенсивность фотосинтеза растений выросла на 12 процентов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:35:37 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/na_halyavu/",
      "author": "Анна Аверьянова",
      "title": "Европейский город разрешил год бесплатно заряжать машины",
      "link": "https://lenta.ru/news/2021/12/10/na_halyavu/",
      "description": "\n    Власти греческих Афин разрешили водителям в течение года бесплатно пользоваться зарядными станциями для электромобилей. С помощью инициативы городское правительство планирует повысить популярность экологичного транспорта среди населения и сократить вредные выбросы в атмосферу.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:30:11 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/asteroid/",
      "author": "Алия Шарафутдинова",
      "title": "НАСА предупредило о летящем к Земле астероиде размером с Эйфелеву башню",
      "link": "https://lenta.ru/news/2021/12/10/asteroid/",
      "description": "\n    К Земле приблизится астероид 4660 Nereus, который ученые открыли в 1982 году. Он не представляет угрозы для планеты. На скорости около 23 тысяч километров в час космическое тело пройдет на значительном расстоянии от Земли. Стоимость такого «образца» превышала бы 4,7 миллиарда долларов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:25:12 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/reason/",
      "author": "Марина Совина",
      "title": "Гражданская жена устроившего стрельбу в МФЦ назвала причину нападения",
      "link": "https://lenta.ru/news/2021/12/10/reason/",
      "description": "\n    Гражданская жена Сергея Глазова, устроившего стрельбу в московском МФЦ, назвала причину нападения. Женщина заявила, что Глазов мог устроить стрельбу из-за психической неустойчивости. По ее словам, поведение мужчины заметно изменилось после командировки в Малайзию. Она уточнила, что у Глазова был интерес к оружию.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:20:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/knr_legitimnost/",
      "author": "Анжелика Бережная",
      "title": "Назван главный риск для Китая в борьбе за Тайвань",
      "link": "https://lenta.ru/news/2021/12/09/knr_legitimnost/",
      "description": "\n    Потеря Китаем контроля над Тайванем (Китайской Республикой) может спровоцировать серьезный внутриполитический раскол. Главный риск КНР в борьбе за остров назвал в разговоре с «Лентой.ру» директор Центра комплексных европейских и международных исследований НИУ ВШЭ Василий Кашин.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:15:14 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/weight_loss/",
      "author": "Алия Шарафутдинова",
      "title": "Назван способ быстро похудеть к Новому году",
      "link": "https://lenta.ru/news/2021/12/10/weight_loss/",
      "description": "\n    Диетолог Елена Соломатина рассказала о правилах быстрого похудения к Новому году. Она посоветовала полностью убрать из рациона сладкое, так как избыточное количество углеводов в организме преобразуется в жиры, и соленое — из-за того, что соль задерживает влагу и сбивает метаболизм.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:12:31 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ssha_iran/",
      "author": "Марина Совина",
      "title": "США пообещали помешать появлению у Ирана ядерного оружия",
      "link": "https://lenta.ru/news/2021/12/10/ssha_iran/",
      "description": "\n    Глава Пентагона Ллойд Остин пообещал своему израильскому коллеге Бени Ганцу на встрече в Вашингтоне, что США приложат все усилия, чтобы помешать появлению у Ирана ядерного оружия. Стороны также обсудили общие проблемы, связанные с «ядерными провокациями Ирана», его ядерной программой и «поддержкой терроризма».\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:05:04 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/dinner/",
      "author": "Маргарита Щигарева",
      "title": "Мать 11 детей показала ужин для семьи и была раскритикована в сети",
      "link": "https://lenta.ru/news/2021/12/10/dinner/",
      "description": "\n    В TikTok стало популярным видео, в котором мать показала приготовление обеда для своих 11 детей. Женщина сварила макароны, потушила овощи и выпекла чесночный хлеб. Многие комментаторы раскритиковали выбор блюд блогершей. Такую пищу они сочли неподходящей для детей и вредной.\n  ",
      "pubDate": "Fri, 10 Dec 2021 06:00:14 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/no_fat/",
      "author": "Марина Совина",
      "title": "Врач раскрыла вред обезжиренных продуктов",
      "link": "https://lenta.ru/news/2021/12/10/no_fat/",
      "description": "\n    Диетолог Светлана Зеленцова заявила, что обезжиренные продукты не являются полезными. По ее словам, большинство их них содержат улучшители вкуса, которые вредят здоровью. Среди них крахмал, гидрогенизированные растительные жиры, ароматизаторы, красители и другие соединения. \n  ",
      "pubDate": "Fri, 10 Dec 2021 05:58:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/putin_wins/",
      "author": "Марина Совина",
      "title": "На Украине назвали три победы Путина на переговорах с Байденом",
      "link": "https://lenta.ru/news/2021/12/10/putin_wins/",
      "description": "\n    Киевский писатель Игорь Лесев заявил, что на переговорах президентов России и США Владимира Путина и Джо Байдена явным победителем оказалась Москва, поскольку ей удалось одержать как минимум три победы, несмотря на то, что Кремль определил переговоры лидеров двух стран как «протокольную встречу».\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:52:15 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/arenda/",
      "author": "Марина Совина",
      "title": "В России нашли способ контролировать рынок аренды",
      "link": "https://lenta.ru/news/2021/12/10/arenda/",
      "description": "\n    Министерство строительства и жилищно-коммунального хозяйства России разработало законопроект о создании государственной информационной системы (ГИС) для контроля за операциями по аренде недвижимости. В ведомстве считают, что с помощью ГИС получится сделать этот рынок более открытым и прозрачным.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:46:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/javelin/",
      "author": "Марина Совина",
      "title": "США передали Украине 30 пусковых установок комплексов Javelin и 180 ракет к ним",
      "link": "https://lenta.ru/news/2021/12/10/javelin/",
      "description": "\n    США в октябре 2021 года передали Украине 30 пусковых установок противотанковых ракетных комплексов Javelin и 180 ракет к ним. Об этом сообщил Пентагон. Соответствующий пакет военной помощи на 60 миллионов долларов утвердил президент Соединенных Штатов Джо Байден. Его реализация завершается на этой неделе.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:39:01 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vaccination_/",
      "author": "Алия Шарафутдинова",
      "title": "Жители Австрии начнут платить по 290 тысяч рублей за отказ от вакцинации",
      "link": "https://lenta.ru/news/2021/12/10/vaccination_/",
      "description": "\n    Жители Австрии начнут платить штрафы за отказ от вакцинации с 1 февраля 2022 года. Те, кто не будут делать прививку и не смогут предоставить в центральный реестр подтверждение о медицинском отводе, заплатят штраф, наложенный судом. Обязательную вакцинацию должны пройти все проживающие в Австрии лица старше 14 лет. \n  ",
      "pubDate": "Fri, 10 Dec 2021 05:33:51 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/derevnya_beduinov/",
      "author": "Дарья Рыбак",
      "title": "Россиянка отдохнула в Египте и возмутилась поведением местных мужчин",
      "link": "https://lenta.ru/news/2021/12/10/derevnya_beduinov/",
      "description": "\n    Российская туристка отдохнула на египетском курорте Хургада по горящей путевке, заплатив за пятидневный тур 19 тысяч рублей, и назвала главный подвох тура. Так, главной неожиданностью, которая неприятно разочаровала путешественницу, стал приезд на курорт большого количества местных мужчин.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:30:29 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/slim/",
      "author": "Марина Совина",
      "title": "В США застрелили рэпера из-за войны между уличными бандами",
      "link": "https://lenta.ru/news/2021/12/10/slim/",
      "description": "\n    В США застрелили 33-летнего рэпера Винсента Кохрана, который более известен слушателю как Slim 400. По данным полиции, музыканта убили утром в четверг, 9 декабря, в Лос-Анджелесе. Тело рэпера обнаружили правоохранители, которые прибыли на место после информации о выстрелах.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:26:26 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/kuleba_razved/",
      "author": "Марина Совина",
      "title": "Украина попросила партнеров обменяться разведданными",
      "link": "https://lenta.ru/news/2021/12/10/kuleba_razved/",
      "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил, что Киев просит своих партнеров обменяться разведданными, а также о поставках систем противовоздушной и противоракетной обороны. Он также высказался о «Северном потоке-2». По его словам, угроза остановки газопровода неэффективна для «сдерживания» России.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:20:35 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/cancer/",
      "author": "Марина Совина",
      "title": "Назван значительно увеличивающий риск развития рака груди напиток",
      "link": "https://lenta.ru/news/2021/12/10/cancer/",
      "description": "\n    Британские ученые выяснили, что употребление молока способствует развитию онкологии у женщин. По их словам, даже при употреблении напитка в небольших количествах риск заболевания раком груди может увеличиться на 80 процентов. Такой эффект может быть связан с естественными стимуляторами, содержащимися в молоке.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:14:20 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zaharova/",
      "author": "Алия Шарафутдинова",
      "title": "Захарова высмеяла «разбирающуюся в России» Нуланд",
      "link": "https://lenta.ru/news/2021/12/10/zaharova/",
      "description": "\n    Официальный представитель МИД России Мария Захарова прокомментировала ошибку заместителя госсекретаря США Виктории Нуланд, заявившей во время выступления, что Свердловск и Екатеринбург являются разными городами. «Это же надо так разбираться в России», — пошутила Захарова. \n  ",
      "pubDate": "Fri, 10 Dec 2021 05:07:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/innocent/",
      "author": "Алиса Дмитриева",
      "title": "Невиновный мужчина провел в тюрьме 27 лет и вышел на свободу",
      "link": "https://lenta.ru/news/2021/12/10/innocent/",
      "description": "\n    Ошибочно приговоренный к пожизненному тюремному заключению житель США вышел на свободу после того, как провел 27 лет в тюрьме. Его обвиняли в убийстве 23-летнего мужчины. Суд признал, что расследование было проведено некорректно. Выяснилось, что проводившие его полицейские были замешаны в коррупционной схеме.\n  ",
      "pubDate": "Fri, 10 Dec 2021 05:03:39 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/cancer_symp/",
      "author": "Марина Совина",
      "title": "Перечислены ранние симптомы рака кишечника",
      "link": "https://lenta.ru/news/2021/12/10/cancer_symp/",
      "description": "\n    Врач-терапевт Сури Дадашева перечислила симптомы, по котором можно выявить рак кишечника на ранней стадии. Специалист напомнила, что рак кишечника является злокачественным заболеванием, опухоль при котором локализуется в тонком или толстом кишечнике. Терапевт призвала проходить диспансеризацию ежегодно.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:58:14 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/crym/",
      "author": "Марина Совина",
      "title": "В Белоруссии заявили о выигравшем от воссоединения с Россией Крыме",
      "link": "https://lenta.ru/news/2021/12/10/crym/",
      "description": "\n    Представитель белорусской делегации, научный сотрудник Института философии НАН Белоруссии, политолог Алексей Дзермант заявил, что Крым выиграл от воссоединения с Россией, регион активно и динамично развивается. По его словам, видно, как происходят позитивные изменения и Россия вкладывается в развитие полуострова.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:52:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/brun_alko/",
      "author": "Марина Совина",
      "title": "Нарколог развенчал мифы о снижении опьянения и вреда алкоголя при застольях",
      "link": "https://lenta.ru/news/2021/12/10/brun_alko/",
      "description": "\n    Главный внештатный психиатр-нарколог депздрава Москвы Евгений Брюн развенчал популярные мифы снижении вреда алкоголя и снижения уровня опьянения во время застолий. Специалист отметил, что не стоит «увеличивать градус» после бокала шампанского. Способ «выпить рюмку за полчаса» тоже не принесет ожидаемого эффекта.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:48:08 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/food/",
      "author": "Марина Совина",
      "title": "Федор Конюхов рассказал о «специальном рационе» в путешествиях",
      "link": "https://lenta.ru/news/2021/12/10/food/",
      "description": "\n    Известный российский путешественник Федор Конюхов рассказал, чем питается в экспедициях. Конюхов сообщил, что для первых дней путешествий он берет с собой свежие фрукты и овощи, однако основным его питанием становятся сублимированные продукты, как у альпинистов, которые необходимо заливать водой.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:41:44 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/difference/",
      "author": "Марина Совина",
      "title": "Роспотребнадзор перечислил отличия течения COVID-19 при омикрон-штамме",
      "link": "https://lenta.ru/news/2021/12/10/difference/",
      "description": "\n    Заместитель директора по клинической работе Московского НИИ эпидемиологии и микробиологии имени Г.Н. Габричевского Роспотребнадзора, доктор медицинских наук Татьяна Руженцова перечислила отличия течения COVID-19 при омикрон-штамме. По ее словам, пациенты с омикрон-штаммом почти не жалуются на потерю обоняния.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:34:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/rodriguez_home/",
      "author": "Татьяна Волкова",
      "title": "Бывший возлюбленный Дженнифер Лопес избавился от особняка",
      "link": "https://lenta.ru/news/2021/12/10/rodriguez_home/",
      "description": "\n    Бывший любовник американской актрисы и певицы Дженнифер Лопес, бейсболист Алекс Родригес избавился от своего особняка в Майами. Он выставил его на продажу спустя несколько недель после покупки, сообщает New York Post. Новый владелец заплатил за особняк 6,3 миллиона долларов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:30:16 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/korabl/",
      "author": "Алия Шарафутдинова",
      "title": "Бывший агент США раскрыл тайный смысл маневра Украины у Керченского пролива",
      "link": "https://lenta.ru/news/2021/12/10/korabl/",
      "description": "\n    Политолог, бывший сотрудник американских спецслужб Скотт Беннет прокомментировал приближение украинского корабля «Донбасс» к Керченскому проливу 9 декабря. По его словам, этот маневр Киев запланировал специально и провел осознанно, чтобы проверить реакцию Москвы на подобные действия. \n  ",
      "pubDate": "Fri, 10 Dec 2021 04:26:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/summit_next/",
      "author": "Марина Совина",
      "title": "«Саммит за демократию» решили повторить в следующем году",
      "link": "https://lenta.ru/news/2021/12/10/summit_next/",
      "description": "\n    США планируют повторить «Саммит за демократию» и провести его вновь в 2022 году. Как заявила представитель американской администрации, он касается не только Китая. «Что касается контекста саммита, то мы не считаем, что он сводится к какой-то конкретной стране», — подчеркнула чиновница.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:20:19 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/nord_stream/",
      "author": "Марина Совина",
      "title": "В Германии назвали условие для блокировки «Северного потока-2»",
      "link": "https://lenta.ru/news/2021/12/10/nord_stream/",
      "description": "\n    Администрация нового канцлера Германии Олафа Шольца поддерживает проект российского газопровода «Северный поток-2», однако его могут заблокировать при одном условии. Остановка газопровода допускается в рамках расширенного списка возможных западных санкций против России.<br />\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:14:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/pink_pony/",
      "author": "Марина Совина",
      "title": "На Украине рассказали о жизни граждан в режиме «розового пони»",
      "link": "https://lenta.ru/news/2021/12/10/pink_pony/",
      "description": "\n    Украинский политтехнолог Тарас Загородний заявил, что граждане страны живут в режиме «розового пони» — они считают, что все желают им добра, но на деле это не так. Он считает необходимым уметь отказывать любым странам, предложения которых не отвечают национальным интересам Украины.\n  ",
      "pubDate": "Fri, 10 Dec 2021 04:07:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/su34/",
      "author": "Даниил Иринин",
      "title": "В России появятся новые эскадрильи на Су-34",
      "link": "https://lenta.ru/news/2021/12/10/su34/",
      "description": "\n    Минобороны России приняло решение о создании дополнительных подразделений на истребителях-бомбардировщиках Су-34. В авиаполках сформируют третью эскадрилью с модернизированными самолетами, сообщает газета «Известия». Су-34 НВО получил новое разведывательное оборудование. \n  ",
      "pubDate": "Fri, 10 Dec 2021 04:00:03 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/halle/",
      "author": "Айсель Эюбова",
      "title": "55-летняя голливудская актриса вышла в свет в облегающем наряде с декольте",
      "link": "https://lenta.ru/news/2021/12/10/halle/",
      "description": "\n    Голливудская актриса Холли Берри посетила премию People’s Choice Awards в откровенном образе и взволновала фанатов. 55-летняя знаменитость вышла в свет с собранными волосами в черном облегающем комбинезоне с молнией и глубоким декольте, который полностью покрыт пайетками. Публикация набрала больше 225 тысяч лайков.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:55:09 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/products/",
      "author": "Марина Совина",
      "title": "Врачи назвали ускоряющие старение организма продукты",
      "link": "https://lenta.ru/news/2021/12/10/products/",
      "description": "\n    К старению организма и сокращению жизни приводят канцерогенные и обезжиренные продукты, а также переедание. Для минимизации вреда необходимо есть меньше. С возрастом у людей пропадает потребность в калоражах, однако привычки в еде остаются. Кроме того, врачи советуют готовить еду на пару или в духовке.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:49:09 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/pogibli_migranty/",
      "author": "Марина Совина",
      "title": "В Мексике 49 мигрантов погибли в перевернувшемся трейлере",
      "link": "https://lenta.ru/news/2021/12/10/pogibli_migranty/",
      "description": "\n    В мексиканском штате Чьяпас перевернулся трейлер с мигрантами. В результате аварии погибли 49 человек, еще 58 пострадали. Грузовик с прицепом, в котором находились несколько десятков мигрантов, врезался в подпорную стену и перевернулся, люди выпали из прицепа и получили травмы, несовместимые с жизнью.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:44:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/beer/",
      "author": "Марина Совина",
      "title": "Диетолог развеяла миф о безвредности пива",
      "link": "https://lenta.ru/news/2021/12/10/beer/",
      "description": "\n    Диетолог-нутрициолог Ирина Караева прокомментировала распространенное мнение о том, что употребление пива не оказывает серьезного воздействия на организм. Она развеяла миф о безвредности пива: по ее словам, логика «каждый день по кружке пива — проживешь сто лет счастливо» не имеет ничего общего с действительностью.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:40:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/rape/",
      "author": "Алия Шарафутдинова",
      "title": "Двукратного олимпийского чемпиона обвинили в изнасиловании подростка",
      "link": "https://lenta.ru/news/2021/12/10/rape/",
      "description": "\n    Двукратного олимпийского чемпиона Янника Аньеля во Франции обвинили в изнасиловании подростка. 29-летнего пловца вольным стилем доставили в отдел полиции города Мюлуза. Как уточнили в правоохранительных органах, мужчина был взят под стражу по поручению судьи. Его подозревают в нападении на 15-летнюю девушку. \n  ",
      "pubDate": "Fri, 10 Dec 2021 03:34:18 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/whitehouse/",
      "author": "Марина Совина",
      "title": "Белый дом приготовился обсуждать с Россией ее «обеспокоенности»",
      "link": "https://lenta.ru/news/2021/12/10/whitehouse/",
      "description": "\n    Белый дом приготовился обсуждать с Россией все ее обеспокоенности, предложив использовать для этого существующие площадки Совета РФ-НАТО, ОБСЕ и активно обсудив возможные переговоры с партерами по альянсу. США планируют в ближайшие несколько дней продолжать контакты с Россией и своими трансатлантическими союзниками.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:27:36 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zelensky_mistake/",
      "author": "Марина Совина",
      "title": "На Украине назвали самую большую ошибку Зеленского в его жизни",
      "link": "https://lenta.ru/news/2021/12/10/zelensky_mistake/",
      "description": "\n    Лидер украинской партии «Наши» Евгений Мураев заявил, что президент Владимир Зеленский совершил самую большую ошибку в своей жизни, поскольку ранее он был одним из любимых героев юмористических передач, которому были везде рады, а сейчас его ненавидит большая часть жителей страны.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:23:21 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ucraine/",
      "author": "Марина Совина",
      "title": "Раскрыта тема переговоров Байдена и НАТО",
      "link": "https://lenta.ru/news/2021/12/10/ucraine/",
      "description": "\n    Президент США Джо Байден обсудил с лидерами «Бухарестской девятки» наращивание военных сил России возле границы с Украиной, которое якобы имеет место быть.  Они также рассмотрели позицию НАТО в отношении сложившейся ситуации на Украине и договорились о деэскалации кризиса. \n  ",
      "pubDate": "Fri, 10 Dec 2021 03:16:35 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/biden_normand/",
      "author": "Марина Совина",
      "title": "Байден в беседе с Зеленским поддержал «нормандский формат»",
      "link": "https://lenta.ru/news/2021/12/10/biden_normand/",
      "description": "\n    Президент США Джо Байден в беседе с украинским лидером Владимиром Зеленским заявил, что поддерживает «нормандский формат» урегулирования в Донбассе и усилия по выполнению минских соглашений, об этом сообщила представитель американской администрации после переговоров двух глав государств.<br />\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:07:02 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/dokrizisny/",
      "author": "Марина Совина",
      "title": "Названы сроки восстановления рынка розничной торговли до докризисного уровня",
      "link": "https://lenta.ru/news/2021/12/10/dokrizisny/",
      "description": "\n    Полное восстановление рынка розничной торговли до докризисного уровня может произойти до конца текущего года. Такие сроки назвали аналитики Deloitte. Оборот ритейла вырастет на восемь процентов до 510 миллиардов долларов, что соответствует показателям 2019 года. Растет доля готовы больше тратить россиян.\n  ",
      "pubDate": "Fri, 10 Dec 2021 03:01:13 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/no_gun/",
      "author": "Марина Совина",
      "title": "В России задумали запретить один вид оружия",
      "link": "https://lenta.ru/news/2021/12/10/no_gun/",
      "description": "\n    Министерство внутренних дел (МВД) России задумало запретить в стране все виды сигнального оружия, кроме пистолетов. Отмечается, что ведомство предложило почти полностью отказаться от этого вида оружия в России, поскольку его использование не регулируется законодательством. \n  ",
      "pubDate": "Fri, 10 Dec 2021 02:55:21 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/svekla/",
      "author": "Марина Совина",
      "title": "Назван самый полезный и дешевый овощ русской кухни",
      "link": "https://lenta.ru/news/2021/12/10/svekla/",
      "description": "\n    Руководитель научного отдела Международного института Интегративной Нутрициологии (МИИН) Ксения Борода рассказала, что свекла является самым дешевым и одновременно полезным овощем русской кухни, доступной для каждого. Ее средняя стоимость составляет 34 рубля за килограмм.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:48:10 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/putinn/",
      "author": "Алия Шарафутдинова",
      "title": "Путин рассказал об американских агентах в правительстве России в эпоху Ельцина",
      "link": "https://lenta.ru/news/2021/12/10/putinn/",
      "description": "\n    Президент России Владимир Путин рассказал, что в 1990-е годы в правительстве работали американские агенты. По словам главы государства, в 2000-е он «вычистил всех». Как отметил Путин, позже их деятельностью заинтересовались в США. Выяснилось, что они нарушали американское законодательство. \n  ",
      "pubDate": "Fri, 10 Dec 2021 02:41:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/snizit_napryazhennost/",
      "author": "Марина Совина",
      "title": "Депутат заявил о нежелании Киева снизить напряженность между Россией и Западом",
      "link": "https://lenta.ru/news/2021/12/10/snizit_napryazhennost/",
      "description": "\n    Член комитета Госдумы по безопасности и противодействию коррупции Адальби Шхагошев заявил о нежелании Киева снизить напряженность между Западом и Россией после разговора российского и американского лидеров Владимира Путина и Джо Байдена. Для мирового сообщества это сигнал, а для Украины это не является таким сигналом. \n  ",
      "pubDate": "Fri, 10 Dec 2021 02:38:32 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/maska/",
      "author": "Марина Совина",
      "title": "Россиян предупредили о «маскировке» коронавируса зимой",
      "link": "https://lenta.ru/news/2021/12/10/maska/",
      "description": "\n    Кандидат медицинских наук, главный врач сети клиник «К+31» Борис Чурадзе напомнил, что многие симптомы коронавируса совпадают с признаками ОРВИ. Он предупредил россиян, что COVID-19 маскируется зимой под ОРВИ, грипп и другие вирусные инфекции, включая энтеровирусную и ротавирусную.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:32:26 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/dipmission_es/",
      "author": "Марина Совина",
      "title": "В Евросоюзе назвали условия восстановления дипмиссии в Афганистане",
      "link": "https://lenta.ru/news/2021/12/10/dipmission_es/",
      "description": "\n    Страны Европейского союза (ЕС) назвали условия восстановления дипломатического присутствия в Афганистане. Как заявили в МИД Нидерландов, присутствие мисси в Кабуле во многом будет зависеть от ситуации в сфере безопасности. В МИД Франции добавили, что восстановление дипмиссии не говорит о признании талибов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:21:36 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vacciny/",
      "author": "Марина Совина",
      "title": "Экспорт российских вакцин установил рекорд",
      "link": "https://lenta.ru/news/2021/12/10/vacciny/",
      "description": "\n    В минувшем октябре Россия поставила за границу рекордный объем «прочих вакцин для людей»: эти показатели сравниым с результатами почти за все лето. С начала 2021 года экспорт основного «вакцинного кода», резко выросшего после начала отгрузок препарата против коронавируса «Спутника V», превысил 1,2 миллиарда долларов.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:16:33 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vsu/",
      "author": "Марина Совина",
      "title": "Киев передал США список потребностей для Вооруженных сил Украины",
      "link": "https://lenta.ru/news/2021/12/10/vsu/",
      "description": "\n    Министр обороны Украины Алексей Резников заявил, что в ходе своего визита в Вашингтон передал список потребностей для украинских Вооруженных сил и получил позитивный ответ. По его словам, он не может раскрыть все детали, однако отметил, что у Киева есть определенные приоритеты — ПВО и ПРО.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:10:17 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/tarif/",
      "author": "Алия Шарафутдинова",
      "title": "В России вырастут тарифы на услуги ЖКХ в 2022 году",
      "link": "https://lenta.ru/news/2021/12/10/tarif/",
      "description": "\n    В 2022 году в России стоимость услуг ЖКХ может повыситься на четыре процента, заявили в ФАС. Как отметили в ведомстве, ФАС намерена сдерживать тарифы на уровне четырех процентов, изменение цен должно произойти в июле. В 2021 году цены на услуги ЖКХ увеличились на 3,3  процента.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:04:08 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/105yo/",
      "author": "Никита Савин",
      "title": "105-летняя женщина прошла марафонскую дистанцию и поделилась секретом долголетия",
      "link": "https://lenta.ru/news/2021/12/10/105yo/",
      "description": "\n    Отметившая 105-й день рождения 9 декабря жительница Великобритании удостоилась звания кавалера Ордена Британской империи и раскрыла секрет своего долголетия. Женщина получила высокую награду за то, что прошла благотворительный марафон в помощь медикам. Секрет своего долголетия она открыла журналистам.\n  ",
      "pubDate": "Fri, 10 Dec 2021 02:00:29 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vyplaty/",
      "author": "Марина Совина",
      "title": "Россиянам рассказали о ряде льгот и выплат перед пенсией",
      "link": "https://lenta.ru/news/2021/12/10/vyplaty/",
      "description": "\n    Ассистент кафедры трудового и социального права СПбГУ Фатима Ногайлиева рассказала, что в России существует понятие предпенсионного возраста, который наступает за пять лет до даты выхода гражданина на пенсию. В этом случае россиянам полагается ряд льгот и выплат, включая пособие по безработице в повышенном размере.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:55:15 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/lose_ua/",
      "author": "Марина Совина",
      "title": "На Украине переговоры Путина и Байдена назвали абсолютным поражением Киева",
      "link": "https://lenta.ru/news/2021/12/10/lose_ua/",
      "description": "\n    Лидер украинской партии «Наши» Евгений Мураев заявил, что переговоры президентов США и России Джо Байдена и Владимира Путина стали абсолютным поражением украинской власти, поскольку после них Вашингтон вычеркнул из планов сената законопроект о санкциях по «Северному потоку-2».\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:50:07 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/obman_straxovka/",
      "author": "Марина Совина",
      "title": "Автомошенники придумали новую схему подстав на дороге",
      "link": "https://lenta.ru/news/2021/12/10/obman_straxovka/",
      "description": "\n    Автомошенники придумали новую схему подстав на дороге: они устраивают ДТП, в которых повреждают дорогие машины, при этом ведут видеосъемку, чтобы получить выплаты по страховке. После страховых выплат и легкого ремонта автомобиль снова попадает в аварию. Так, дорогостоящие машины могут участвовать в подставных инцидента\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:44:02 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zel_traitor/",
      "author": "Марина Совина",
      "title": "Зеленского уличили в предательстве украинцев",
      "link": "https://lenta.ru/news/2021/12/10/zel_traitor/",
      "description": "\n    Глава политсовета украинской партии «Наши» Александр Долженков заявил, что президент Владимир Зеленский предал ту часть избирателей, которая голосовала за него в надежде, что ему удастся установить мир в Донбассе. По его словам, в то время его намерения воодушевили многих граждан, однако он не смог выполнить обещание.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:38:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/steel/",
      "author": "Алия Шарафутдинова",
      "title": "В Гонконге создали «антиковидный» металл",
      "link": "https://lenta.ru/news/2021/12/10/steel/",
      "description": "\n    Исследователи из Университета Гонконга разработали специальный сплав, который способен убить до 99,75 процента клеток коронавируса в течение трех часов. Сталь, по мнению ученых, будет уничтожать не только SARS-CoV-2, но и вирус гриппа H1N1, кишечную палочку. Исследователи скорректировали химический состав материала. \n  ",
      "pubDate": "Fri, 10 Dec 2021 01:32:12 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/koshkin/",
      "author": "Марина Совина",
      "title": "Суд в США приговорил россиянина к четырем годам тюрьмы за киберпреступления",
      "link": "https://lenta.ru/news/2021/12/10/koshkin/",
      "description": "\n    Суд в США приговорил к четырем годам тюрьмы россиянина Кошкина за киберпреступления. «Сорок восемь месяцев тюремного заключения», — заявил представитель прокуратуры штата Коннектикут Том Карсон в ответ на вопрос о мере наказания. В июне 2021 года россиянин Олег Кошкин был признан виновным в киберпреступлениях. \n  ",
      "pubDate": "Fri, 10 Dec 2021 01:31:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/gosduma/",
      "author": "Марина Совина",
      "title": "В Госдуме предостерегли Украину от провокаций в Керченском проливе",
      "link": "https://lenta.ru/news/2021/12/10/gosduma/",
      "description": "\n    Член комитета Госдумы по безопасности и противодействию коррупции Адальби Шхагошев предостерегли Украину от провокаций, подобно той, которая произошла у Керченского пролива с кораблем Донбасс. Политик отметил, что военной угрозы для России нет, но подобные провокации создают препятствия для передвижения.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:26:19 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/call/",
      "author": "Марина Совина",
      "title": "Байден обсудил с НАТО переговоры с Путиным",
      "link": "https://lenta.ru/news/2021/12/10/call/",
      "description": "\n    Президент США Джо Байден пообщался с лидерами «Бухарестской девятки» — объединения стран, формирующего «восточный фланг» НАТО. Беседа состоялась на фоне напряженной ситуации вокруг Украины. Однако неизвестно, что именно обсудили США и лидеры «Бухарестской девятки» после переговоров Байдена с Путиным и Зеленским.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:21:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/na_obratny_kurs/",
      "author": "Марина Совина",
      "title": "Двигавшийся в сторону Керченского пролива корабль Украины лег на обратный курс",
      "link": "https://lenta.ru/news/2021/12/10/na_obratny_kurs/",
      "description": "\n    Корабль Военно-морских сил Украины «Донбасс», двигавшийся в сторону Керченского пролива в Азовском море и к российской границе, лег на обратный курс. Об этом сообщили в Центре общественных связей ФСБ. На Украине сочли законными перемещения судна. В России их объявили провокациями и пригрозили адекватным ответом.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:13:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/macron/",
      "author": "Марина Совина",
      "title": "Макрон впервые раскрыл свои доходы за четыре года",
      "link": "https://lenta.ru/news/2021/12/10/macron/",
      "description": "\n    Президент Франции Эмманюэль Макрон за шесть месяцев до окончания своих полномочий направил в Конституционный совет декларацию о доход. Он заявил о заработке одного миллиона евро с момента вступления на должность в 2017 году. Кроме того, 43-летний Макрон заявил об отсутствии личного авто. \n  ",
      "pubDate": "Fri, 10 Dec 2021 01:06:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/aniston/",
      "author": "Айсель Эюбова",
      "title": "52-летняя Дженнифер Энистон снялась в белье для обложки журнала",
      "link": "https://lenta.ru/news/2021/12/10/aniston/",
      "description": "\n    Американская актриса Дженнифер Энистон приняла участие в откровенной фотосессии для обложки журнала The Hollywood Reporter и взволновала поклонников. 52-летнюю знаменитость запечатлели в нескольких образах. Так, на первом фото она позирует c распущенными волосами в белых бюстгальтере и брюках свободного кроя.\n  ",
      "pubDate": "Fri, 10 Dec 2021 01:01:02 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/nato_prochnost/",
      "author": "Марина Совина",
      "title": "На Украине рассказали о страхе НАТО перед Россией",
      "link": "https://lenta.ru/news/2021/12/10/nato_prochnost/",
      "description": "\n    Бывший генеральный прокурор Украины Святослав Пискун заявил, что все страны НАТО боятся проверки пятого пункта договора альянса. По его словам, в случае, если Россия соберется проверить НАТО на прочность, может начаться Третья мировая война, поскольку все страны-члены альянса будут вынуждены принять в ней участие.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:56:54 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/loko/",
      "author": "Анастасия Борисова",
      "title": "«Локомотив» проиграл «Марселю» и остался без еврокубков",
      "link": "https://lenta.ru/news/2021/12/10/loko/",
      "description": "\n    Московский «Локомотив» проиграл французскому «Марселю» в матче шестого тура группового этапа Лиги Европы. Встреча прошла в Марселе и завершилась со счетом 1:0 в пользу хозяев. Единственный мяч в первом тайме на 35-й минуте забил нападающий французов Аркадиуш Милик. «Локомотив» вылетел из Лиги Европы.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:56:46 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/razdevalka/",
      "author": "Марина Совина",
      "title": "«Спартак» показал раздевалку после победы над «Легией»",
      "link": "https://lenta.ru/news/2021/12/10/razdevalka/",
      "description": "\n    Московский «Спартак» опубликовал в социальной сети Twitter видео из раздевалки команды после победы над польской «Легией»  в шестом туре группового раунда Лиги Европы. На видео футболисты показали раздевалку команды. «Спартак» громко празднует победу в матче и произносит кричалки в честь клуба.<br />\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:49:50 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/murashko/",
      "author": "Марина Совина",
      "title": "Глава Минздрава назвал сроки начала вакцинации подростков от коронавируса",
      "link": "https://lenta.ru/news/2021/12/10/murashko/",
      "description": "\n    Министр здравоохранения России Михаил Мурашко во время визита в Пермь назвал сроки начала вакцинации подростков от коронавируса. Как сообщил глава Минздрава, отвечая на вопрос, вакцинация подростков в возрасте от 12 до 17 лет от коронавируса начнется в России до конца текущего года. \n  ",
      "pubDate": "Fri, 10 Dec 2021 00:44:37 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/omicronn/",
      "author": "Марина Совина",
      "title": "Биолог спрогнозировал новый пик эпидемии в России из-за омикрон-штамма",
      "link": "https://lenta.ru/news/2021/12/10/omicronn/",
      "description": "\n    Молекулярный биолог Георгий Базыкин спрогнозировал, что в случае развития омикрона в России по сценарию Африки или Великобритании, новый штамм коронавируса вытеснит остальные за короткое время. Несмотря на то, что сначала рост заболеваемости может казаться медленным, потом он становится лавинообразным.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:38:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/zelen_usa/",
      "author": "Марина Совина",
      "title": "На Украине заявили о возможности США заставить Зеленского делать что им угодно",
      "link": "https://lenta.ru/news/2021/12/10/zelen_usa/",
      "description": "\n    Бывший генеральный прокурор Украины Святослав Пискун признал, что США могут заставить страну и президента Владимира Зеленского выполнять любую их прихоть, так как имеют разные рычаги давления. Также его расстроило, что об Украине постоянно говорят, не привлекая ее к разговором а ней. \n  ",
      "pubDate": "Fri, 10 Dec 2021 00:35:23 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/ready/",
      "author": "Марина Совина",
      "title": "Зеленский сообщил о готовности к переговорам с Путиным",
      "link": "https://lenta.ru/news/2021/12/10/ready/",
      "description": "\n    Президент Украины Владимир Зеленский и глава США Джо Байден в ходе телефонных переговоров согласовали позиции относительно мирного урегулирования конфликта в Донбассе. Кроме того, президент Украины рассказал Байдену по телефону о готовности к диалогу с российским коллегой Владимиром Путиным.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:27:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/psaki_skeptik/",
      "author": "Марина Совина",
      "title": "Белый дом заявил о «некоторой доле скептицизма» к заявлениям России по Донбассу",
      "link": "https://lenta.ru/news/2021/12/10/psaki_skeptik/",
      "description": "\n    Белый дом с «некоторой долей скептицизма» воспринимает заявления России по ситуации в Донбассе. Об этом заявила пресс-секретарь администрации американского президента Джен Псаки. Таким образом она прокомментировала слова российского лидера Владимира Путина о том, что события на востоке Украины напоминают геноцид.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:21:22 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/russia_team/",
      "author": "Анастасия Борисова",
      "title": "Названо место проведения стыковых матчей сборной России по футболу",
      "link": "https://lenta.ru/news/2021/12/10/russia_team/",
      "description": "\n    Сборная России по футболу сыграет стыковые матчи для попадания на чемпионат мира 2022 года в Москве. В Российском футбольном союзе (РФС) заявили, что встреча против команды Польши пройдет в «Лужниках», отметив, что ожидают организации и второго матча за право попасть в Катар. \n  ",
      "pubDate": "Fri, 10 Dec 2021 00:17:09 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/af/",
      "author": "Иван Потапов",
      "title": "Раскрыто число украинских истребителей",
      "link": "https://lenta.ru/news/2021/12/10/af/",
      "description": "\n    Агентство Defense Express, ссылаясь на издаваемый FlightGlobal справочник о военной авиации стран мира World Air Forces 2022, раскрыло число боевых самолетов и вертолетов, имеющихся в распоряжении Украины. Согласно опубликованным материалам, в настоящее время Киев располагает 43 легкими истребителями МиГ-29.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:15:19 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/proliiv/",
      "author": "Марина Совина",
      "title": "Киев прокомментировал нахождение украинского корабля в Керченском проливе",
      "link": "https://lenta.ru/news/2021/12/10/proliiv/",
      "description": "\n    В штабе «Операции объединенных сил» заявили, что судно ВМС Украины «Донбасс» не входило в запретные зоны. «Судно ВМС Вооруженных сил Украины \"Донбасс\" не входило в чувствительные зоны. Корабль выполняет задачи в своих территориальных водах. В настоящее время \"Донбасс\" возвращается на базу», — говорится в сообщении.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:12:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/fathidescovid/",
      "author": "Роман Кирьянов",
      "title": "Иммунолог объяснил способность коронавируса прятаться в организме части людей",
      "link": "https://lenta.ru/news/2021/12/10/fathidescovid/",
      "description": "\n    Способность коронавируса подолгу находиться в жировых клетках организма объясняется их инертностью и низкой скоростью обмена веществ в них. При этом когда иммунитет обнаруживает вирус в жировых тканях, то уничтожает вирус вместе с ними, что может вызвать серьезную потерю веса.\n  ",
      "pubDate": "Fri, 10 Dec 2021 00:10:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/10/vaccinationn/",
      "author": "Алия Шарафутдинова",
      "title": "Эпидемиолог рассказал о способе избежать тяжелого течения коронавируса",
      "link": "https://lenta.ru/news/2021/12/10/vaccinationn/",
      "description": "\n    Российский эпидемиолог Владимир Дедков рассказал, как можно избежать тяжелого течения коронавируса. «Это как раз эффект вакцинации. Может быть, вакцина и не защищает полностью, но тем не менее, когда человек инфицируется, у него заболевание протекает легче», — подчеркнул он. \n  ",
      "pubDate": "Fri, 10 Dec 2021 00:05:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/sankcii/",
      "author": "Марина Совина",
      "title": "США пообещали Украине ввести санкции против России в случае агрессии",
      "link": "https://lenta.ru/news/2021/12/09/sankcii/",
      "description": "\n    Глава офиса президента Украины Андрей Ермак заявил о том, что американский лидер Джо Байден пообещал своему украинскому коллеге Владимиру Зеленскому ввести санкции против России в случае агрессии. Он добавил, что США готовы предоставить необходимую помощь, чтобы Киев мог дать отпор внешним врагам.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:59:04 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/net_sdelok/",
      "author": "Марина Совина",
      "title": "В США раскрыли подробности о переговорах Байдена и Путина",
      "link": "https://lenta.ru/news/2021/12/09/net_sdelok/",
      "description": "\n    Руководитель пресс-службы Госдепа Нед Прайс раскрыл подробности о переговорах президента США Джо Байдена с его российским коллегой Владимиром Путиным. Он заявил, что в ходе беседы не были заключены никакие соглашения. Прайс также добавил, что США не обсуждают никакие ситуации по Украине без ее участия. \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:55:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/covid_mutation/",
      "author": "Марина Совина",
      "title": "Иммунолог описал самую опасную мутацию коронавируса",
      "link": "https://lenta.ru/news/2021/12/09/covid_mutation/",
      "description": "\n    Врач иммунолог-аллерголог Владимир Болибок заявил о возможности появления новой мутации коронавируса, которая научится «выключать» иммунную систему человека. По его словам, в таком случае человек в принципе не сможет пойти на поправку, поскольку у него не будут вырабатываться антитела.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:49:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/details/",
      "author": "Марина Совина",
      "title": "Зеленский рассказал о разговоре с Байденом",
      "link": "https://lenta.ru/news/2021/12/09/details/",
      "description": "\n    Президент Украины Владимир Зеленский рассказал, что в ходе телефонного разговора с лидером США Джо Байденом обсудил разговор с главой РФ Владимиром Путиным, вопрос урегулирования конфликта в Донбассе и реформы на Украине. «Президент США ознакомил меня с содержанием его переговоров с Владимиром Путиным», — написал он.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:45:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/dialog/",
      "author": "Марина Совина",
      "title": "США призвали Россию и Украину наладить отношения",
      "link": "https://lenta.ru/news/2021/12/09/dialog/",
      "description": "\n    Официальный представитель Госдепа Нед Прайс высказался о возможном диалоге между Россией, Украиной и НАТО. Он поддержал налаживание отношений для снижения напряженности в Европе. Прайс призвал Россию и Украину к диалогу, поскольку подобные контакты были важны для снижения напряженности во времена холодной войны. \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:42:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/ermak_donbass/",
      "author": "Марина Совина",
      "title": "Украина заявила о готовности полностью прекратить огонь в Донбассе",
      "link": "https://lenta.ru/news/2021/12/09/ermak_donbass/",
      "description": "\n    Глава офиса президента Украины Андрей Ермак заявил о том, что Киев готов выполнять обещания по поводу полного прекращения огня в Донбассе. Он отметил, что соглашение было достигнуто в 2020 году, но работало всего несколько месяцев, и потом начались нарушения, которые достигли большого размаха.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:38:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/korabli/",
      "author": "Алия Шарафутдинова",
      "title": "Около корабля ВМС Украины в Керченском проливе насчитали 80 гражданских судов",
      "link": "https://lenta.ru/news/2021/12/09/korabli/",
      "description": "\n    Согласно сайту Marinetraffic, в Керченском проливе, около которого заметили военный украинский корабль, есть около 80 гражданских судов. Украинское судно сейчас находится в 18 морских милях от Керченского пролива. Днем российская береговая охрана предупредила украинскую сторону о необходимости соблюдения законов. \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:34:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/zakonno/",
      "author": "Марина Совина",
      "title": "Украина заявила о нахождении корабля в Азовском море на законных основаниях",
      "link": "https://lenta.ru/news/2021/12/09/zakonno/",
      "description": "\n    Министр обороны Украины Алексей Резников заявил о нахождении украинского корабля в Азовском море на законных основаниях, так как это акватория совместного пользования. По его словам, очень странно, что «российские спецслужбы увидели угрозу со стороны поисково-спасательного судна без оружия». \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:33:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/nato_ispugalis/",
      "author": "Марина Совина",
      "title": "Союзники США испугались переговоров Байдена с Россией по НАТО",
      "link": "https://lenta.ru/news/2021/12/09/nato_ispugalis/",
      "description": "\n    Союзники США по Североатлантическому альянсу испугались и отрицательно оценили решение американского президента Джо Байдена провести переговоры с Россией по НАТО. Власти одной из стран, входящих в альянс, возмутились и потребовали незамедлительно прояснить, на какие темы планирует вести диалог глава Соединенных Штатов.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:30:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/golosovanie/",
      "author": "Марина Совина",
      "title": "Путин сравнил однодневное и трехдневное голосование",
      "link": "https://lenta.ru/news/2021/12/09/golosovanie/",
      "description": "\n    Президент России Владимир Путин высказался об однодневной и трехдневной формах голосования. На встрече с членами СПЧ лидер предположил, что первая из них, наверное, лучше, но вторая позволяет охватить большее число граждан. «Не от хорошей жизни это, к сожалению, было сделано», — сообщил Путин о трехдневном голосовании.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:23:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/vmsukraine/",
      "author": "Марина Совина",
      "title": "Корабль ВМС Украины лег на обратный от Керченского пролива курс",
      "link": "https://lenta.ru/news/2021/12/09/vmsukraine/",
      "description": "\n    Корабль управления «Донбасс» ВМС Украины лег на обратный от Керченского пролива курс, на запросы судно не реагирует, сообщили в ФСБ России. Действия экипажа украинского корабля расцениваются как провокационные и создающие угрозу безопасности мореплавания, заявили в ФСБ.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:18:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/final/",
      "author": "Марина Совина",
      "title": "Переговоры Байдена и Зеленского завершились",
      "link": "https://lenta.ru/news/2021/12/09/final/",
      "description": "\n    Переговоры президентов США и Украины Джо Байдена и Владимира Зеленского завершились. Беседа лидеров продлилась 1,5 часа. В офисе Зеленского раскрыли темы переговоров президентов: лидеры обсудили возможность вступления Украины в НАТО, а также переговоры Байдена с российским президентом Владимиром Путиным. \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:11:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/korabl_ne_znaem/",
      "author": "Марина Совина",
      "title": "Украина заявила об отсутствии информации об идущем в Керченский пролив корабле",
      "link": "https://lenta.ru/news/2021/12/09/korabl_ne_znaem/",
      "description": "\n    Госпогранслужба Украины заявила об отсутствии информации об идущем в сторону Керченского пролива корабле управления «Донбасс» ВМС страны. Украинские власти пока не прокомментировали инцидент. На ситуацию отреагировал депутат Рады Алексей Гончаренко, назвав это попыткой сорвать переговоры Байдена и Зеленского.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:07:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/ship_krimea/",
      "author": "Марина Совина",
      "title": "В Крыму движение корабля ВМС Украины к Керченскому проливу назвали провокацией",
      "link": "https://lenta.ru/news/2021/12/09/ship_krimea/",
      "description": "\n    Глава комитета крымского парламента по народной дипломатии и межнациональным отношениям Юрий Гемпель заявил, что движение корабля ВМС Украины, направляющегося в сторону Керченского пролива, является провокацией, которую предприняли киевские власти и которая может плачевно для них закончиться.\n  ",
      "pubDate": "Thu, 09 Dec 2021 23:02:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/bank_rf/",
      "author": "Марина Совина",
      "title": "Экономисты рассказали о рисках регулирования цен в магазинах",
      "link": "https://lenta.ru/news/2021/12/09/bank_rf/",
      "description": "\n    Авторы аналитической записки «Регулирование цен: когда нужно остановиться?» на сайте Центробанка России рассказали о рисках контроля цен в магазинах. По их словам, прямое регулирование цен приостанавливает их  рост только кратковременно и даже может навредить экономике. \n  ",
      "pubDate": "Thu, 09 Dec 2021 23:01:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/liga_champions/",
      "author": "Анастасия Борисова",
      "title": "Определились все участники плей-офф Лиги чемпионов",
      "link": "https://lenta.ru/news/2021/12/09/liga_champions/",
      "description": "\n    Испанский «Вильярреал» стал последним участником плей-офф Лиги чемпионов сезона-2021/2022. Также в 1/8 финала турнира вышли «Манчестер Сити», «Ливерпуль», «Манчестер Юнайтед», «Челси», испанские «Атлетико» и «Реал», «Интер» и «Ювентус», ПСЖ и «Лилль», «Спортинг», «Бенфика», «Бавария», «Аякс» и «Зальцбург». \n  ",
      "pubDate": "Thu, 09 Dec 2021 22:58:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/moskoviya/",
      "author": "Марина Совина",
      "title": "Путин заявил о желании НАТО превратить Россию в «Московию»",
      "link": "https://lenta.ru/news/2021/12/09/moskoviya/",
      "description": "\n    Президент России Владимир Путин заявил о желании НАТО превратить РФ в «Московию», отметив многонациональность и многоконфессиональность страны. «Разве русский народ заинтересован в разложении и распаде Российской Федерации, разве это будет Россия», — задался вопросом президент.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:57:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/schpartak/",
      "author": "Анастасия Борисова",
      "title": "«Спартак» вышел в плей-офф Лиги Европы",
      "link": "https://lenta.ru/news/2021/12/09/schpartak/",
      "description": "\n    Московский «Спартак» обыграл польскую «Легию» в матче шестого тура группового этапа Лиги Европы. Встреча прошла в Варшаве и завершилась со счетом 1:0. Единственный мяч на 17-й минуте забил полузащитник «красно-белых» Зелимхан Бакаев. «Спартак» вышел в плей-офф Лиги Европы. \n  ",
      "pubDate": "Thu, 09 Dec 2021 22:55:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/ua_torg/",
      "author": "Марина Совина",
      "title": "На Украине заявили о готовности возобновить торговлю с Россией",
      "link": "https://lenta.ru/news/2021/12/09/ua_torg/",
      "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба заявил о готовности страны возобновить торговлю с Россией на совершенно равных условиях после того, как будет решен конфликт, связанный с Крымом и Донбассом. Он отметил, что Украине никуда не деться от географии, в связи с чем необходимо уметь дружить со своими соседями.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:52:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/minks/",
      "author": "Марина Совина",
      "title": "Путин назвал непозволительным говорить о находящейся на довольствии Белоруссии",
      "link": "https://lenta.ru/news/2021/12/09/minks/",
      "description": "\n    Президент России Владимир Путин назвал некорректным и непозволительным говорить, что Белоруссия находится на довольствии у РФ. По словам российского президента, создание Союзного государства с Минском — тонкий и длительный процесс, который требует исключительной компетентности, терпения и уважения к партнеру.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:44:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/net_vragov/",
      "author": "Марина Совина",
      "title": "Путин высказался о «враждебности» России",
      "link": "https://lenta.ru/news/2021/12/09/net_vragov/",
      "description": "\n    Президент России Владимир Путин прокомментировал высказывания о «враждебности» России. Российский лидер отметил, что Россия не становилась никому врагом. Страну считает противников определенная часть мира, подчеркнул он. Ранее Путин призвал не перекладывать на Россию ответственность за ситуацию на Украине. <br />\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/putin_za_rubezhom/",
      "author": "Марина Совина",
      "title": "Путин гарантировал россиянам права и льготы независимо от места жительства",
      "link": "https://lenta.ru/news/2021/12/09/putin_za_rubezhom/",
      "description": "\n    Президент России Владимир Путин гарантировал гражданам РФ все права и льготы независимо от того места, где они проживают. Он пообещал на заседании Совета по правам человека поручить правительству продумать, как это обеспечить. Он также отметил необходимость совершенствования способов голосования россиян за рубежом.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:34:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/democration/",
      "author": "Марина Совина",
      "title": "США потратят сотни миллионов долларов на «обновление демократии» в мире",
      "link": "https://lenta.ru/news/2021/12/09/democration/",
      "description": "\n    По словам президента США Джо Байдена, Вашингтон вдвое увеличит траты на поддержку демократии по всему миру. На эти цели будет выделено 424 миллиона долларов из бюджета страны. Целью данной программы американские власти назвали определение и защиту такого понятия, как «честные выборы».\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:30:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/biden_ze/",
      "author": "Марина Совина",
      "title": "Байден позвонил Зеленскому",
      "link": "https://lenta.ru/news/2021/12/09/biden_ze/",
      "description": "\n    Президент США Джо Байден позвонил своему украинскому коллеге Владимиру Зеленскому в 13:34 по вашингтонскому времени (21:34 по Москве). Отмечается, что Байден начал переговоры с Зеленским по защищенной телефонной связи. Предполагается, что президенты рассмотрят «наращивание Россией военных сил на границе Украины». \n  ",
      "pubDate": "Thu, 09 Dec 2021 22:28:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/grizlov/",
      "author": "Алия Шарафутдинова",
      "title": "Киев предложил подключить ФРГ и Францию к контролю ситуации в Донбассе",
      "link": "https://lenta.ru/news/2021/12/09/grizlov/",
      "description": "\n    Постоянный представитель России в контактной группе Борис Грызлов заявил, что Киев потребовал включить в состав Совместного центра контроля и координации в Донбассе Германию и Францию. Он считает, что таким образом Украина показывает «полное пренебрежение жизнями своих граждан по обе стороны линии соприкосновения».\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:23:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/putin_shaninka/",
      "author": "Марина Совина",
      "title": "Путин заявил об отсутствии оснований для содержания в СИЗО ректора Шанинки",
      "link": "https://lenta.ru/news/2021/12/09/putin_shaninka/",
      "description": "\n    Президент России Владимир Путин на встрече с Советом по развитию гражданского общества и правам человека (СПЧ) заявил об отсутствии оснований для содержания в СИЗО ректора Московской высшей школы социальных и экономических наук (Шанинка) Сергея Зуева по тем составам, которые ему вменяются.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:20:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/gryzlov_imitatia/",
      "author": "Марина Совина",
      "title": "В России сочли «грубой имитацией» переговоры Киева по Донбассу",
      "link": "https://lenta.ru/news/2021/12/09/gryzlov_imitatia/",
      "description": "\n    Постпред России в Трехсторонней контактной группе Борис Грызлов счел «грубой имитацией» переговоры Киева по Донбассу. Он подчеркнул, что Украина уклоняется от практических решений по установлению перемирия. Он добавил, что украинская делегация на встрече 9 декабря вновь продемонстрировала свою несостоятельность.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:16:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/naryazhaem/",
      "author": "Нина Ташевская",
      "title": "Россиян научили наряжать елку",
      "link": "https://lenta.ru/news/2021/12/09/naryazhaem/",
      "description": "\n    Для встречи 2022 года россиянам порекомендовали наряжать елки в минималистичном стиле, использовать натуральные материалы или старинные украшения. Об этом рассказали эксперты в сфере дизайна. Среди актуальных трендов специалисты назвали игрушки в экологичном стиле — сделанные своими руками из дерева, картона.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:13:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/big_book/",
      "author": "Марина Совина",
      "title": "Объявлены лауреаты премии «Большая книга»",
      "link": "https://lenta.ru/news/2021/12/09/big_book/",
      "description": "\n    В Доме Пашкова в Москве прошла церемония объявления лауреатов национальной литературной премии «Большая книга». Роман «Филэллин» Леонида Юзефовича получил первое место. Сам писатель в качестве награды получит три миллиона рублей. Второй приз получила работа Майи Кучерской «Лесков: Прозеванный гений».\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:12:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/boat/",
      "author": "Марина Совина",
      "title": "Корабль ВМС Украины приблизился к границам России у Керченского пролива",
      "link": "https://lenta.ru/news/2021/12/09/boat/",
      "description": "\n    Корабль управления «Донбасс» ВМС Украины приблизился к Керченскому проливу, требования изменить курс не выполняет. Корабль находится в 18 морских милях от Керченского пролива.  Утром он снялся с рейда порта Мариуполь и выдвинулся в направлении Керчи, заявок на прохождение пролива от украинской стороны не было.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:10:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/ua_diplomacy/",
      "author": "Марина Совина",
      "title": "Евросоюз и США призвали «унять их неразумное дитя» в лице Украины",
      "link": "https://lenta.ru/news/2021/12/09/ua_diplomacy/",
      "description": "\n    Первый зампостпреда России при ООН Дмитрий Полянский заявил, что странам Евросоюза и США необходимо «унять их неразумное дитя» в лице Украины. По его мнению, ее действия и заявления могут спровоцировать новую войну в Европе. Также он вновь пригласил западных коллег посетить Крым.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:06:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/genshtab_francii/",
      "author": "Марина Совина",
      "title": "В Генштабе Франции прокомментировали полет истребителей над Черным морем",
      "link": "https://lenta.ru/news/2021/12/09/genshtab_francii/",
      "description": "\n    Генштаб вооруженных сил Франции прокомментировал полет истребителей «Мираж-2000» и «Рафаль» восьмого и девятого декабря над Черным морем. Там отметили, что воздушные суда выполняли наблюдательную миссию в международном воздушном пространстве и не направлялись в воздушное пространство России.\n  ",
      "pubDate": "Thu, 09 Dec 2021 22:00:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/vmeshatelstvo/",
      "author": "Марина Совина",
      "title": "Адвокат оценил санкции против бывшего главы Конституционного суда Украины",
      "link": "https://lenta.ru/news/2021/12/09/vmeshatelstvo/",
      "description": "\n    Адвокат бывшего главы Конституционного суда Украины (КС) Александра Тупицкого Ростислав Кравец прокомментировал санкции, которые ввели против Тупицкого США. Он также обвинил Госдеп в захвате КС страны. Кравец предложил ввести санкции и против сына Джо Байдена, который также замешан в крупнейшем коррупционном скандале.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:52:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/genotsid/",
      "author": "Марина Совина",
      "title": "Путин назвал геноцидом происходящее в Донбассе",
      "link": "https://lenta.ru/news/2021/12/09/genotsid/",
      "description": "\n    Президент России Владимир Путин заявил, что происходящее в Донбассе напоминает геноцид. «То, что сейчас происходит на Донбассе, мы с вами хорошо видим, знаем. Это, конечно, очень напоминает геноцид, о котором вы сказали», — заявил российский лидер на заседании Совета по правам человека.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:49:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/qr_codee/",
      "author": "Алия Шарафутдинова",
      "title": "В Госдуме пообещали доработать законопроекты о QR-кодах с учетом «белых пятен»",
      "link": "https://lenta.ru/news/2021/12/09/qr_codee/",
      "description": "\n    Депутат Государственной Думы Дмитрий Хубезов пообещал, что законопроекты о QR-кодах будут доработаны с учетом всех нюансов ко второму чтению. «Все эти нюансы, все эти \"белые пятна\" будут учтены, здесь никаких сомнений нет», — пообещал он. На первом чтении депутаты должны утвердить общую концепцию. \n  ",
      "pubDate": "Thu, 09 Dec 2021 21:49:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/gryzlov/",
      "author": "Марина Совина",
      "title": "Россия заявила о несостоятельности Украины на переговорах по Донбассу",
      "link": "https://lenta.ru/news/2021/12/09/gryzlov/",
      "description": "\n    Полпред России в ТКГ по урегулированию в Донбассе Борис Грызлов заявил, что Украина вновь показала свою несостоятельность в переговорах по Донбассу. Также он заявил, что Киев вносил абсолютно абсурдные предложения на переговорах контактной группы по урегулированию в Донбассе.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:45:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/makron_normand/",
      "author": "Марина Совина",
      "title": "Макрон заявил о невозможности заменить «нормандский формат» в украинском вопросе",
      "link": "https://lenta.ru/news/2021/12/09/makron_normand/",
      "description": "\n    Президент Франции Эммануэль Макрон заявил, что участие США в урегулировании украинского вопроса не заменит «нормандский формат» — переговоры с участием России, Украины, Франции и Германии. По его словам, эта форма коммуникации позволила избежать обострения ситуации и добиться реальных результатов.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:41:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/lestnica/",
      "author": "Варвара Кошечкина",
      "title": "В Красноярске появилась самая длинная лестница в России",
      "link": "https://lenta.ru/news/2021/12/09/lestnica/",
      "description": "\n    В Красноярске появилась самая длинная лестница в России, которая ведет до вершины Торгашинского хребта. Ее протяженность составила около 1200 метров, а перепад высот — 240 метров. На открытие нового объекта приехал глава региона Александр Усс. Он осмотрел и оценил смотровую площадку на вершине хребта.   \n  ",
      "pubDate": "Thu, 09 Dec 2021 21:40:03 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/pcr/",
      "author": "Марина Совина",
      "title": "В Госдуме предложили тестировать россиян на коронавирус каждую неделю",
      "link": "https://lenta.ru/news/2021/12/09/pcr/",
      "description": "\n    Первый зампредседателя комитета Госдумы по охране здоровья, доктор экономических наук Федот Тумусов заявил, что каждый гражданин страны имеет право получить бесплатный ПЦР-тест на наличие коронавируса. Он подчеркнул, что проведение ПЦР-тестов должно финансировать государство.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/yanuk_sank/",
      "author": "Марина Совина",
      "title": "Депутат Рады удивился санкциям США против бывшего советника Януковича",
      "link": "https://lenta.ru/news/2021/12/09/yanuk_sank/",
      "description": "\n    Депутат Верховной Рады от партии «Слуга народа» Максим Бужанский заявил, что его удивили введенные США санкции против бывшего советника экс-президента Украины Виктора Януковича. По его словам, тот является уважаемым человеком, а в немилость США он мог попасть из-за критики их санкций.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:32:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/minob/",
      "author": "Марина Совина",
      "title": "Ведущего советника Минобороны заподозрили в получении взятки",
      "link": "https://lenta.ru/news/2021/12/09/minob/",
      "description": "\n    Ведущего советника департамента Минобороны России заподозрили в получении взятки в размере 1,4 миллиона рублей в рамках госконтракта. 9 декабря, Басманный суд отправил Лопатина под домашний арест. Вторым фигурантом дела является директор департамента обеспечения авиационным имуществом филиала ПАО «ОАК» Сергей Комасько.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:30:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/avto/",
      "author": "Марина Совина",
      "title": "Автоэксперт предупредил о штрафе за езду на машине с «механикой»",
      "link": "https://lenta.ru/news/2021/12/09/avto/",
      "description": "\n    Автоэксперт Александр Шумский рассказал, кому грозит штраф за езду на «механике». По словам специалиста, программы обучения на машине с автоматической и механической коробкой передач абсолютно разные. Те, кто сдавал экзамены на автомобиле с «автоматом», получают права с пометкой «АТ» (automatic transmission). \n  ",
      "pubDate": "Thu, 09 Dec 2021 21:25:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/macron/",
      "author": "Марина Совина",
      "title": "Макрон прокомментировал диалог Путина и Байдена",
      "link": "https://lenta.ru/news/2021/12/09/macron/",
      "description": "\n    Президент Франции Эммануэль Макрон заявил, что лидер США Джо Байден продемонстрировал необходимость диалога с президентом России Владимиром Путиным. «Состоявшимся разговором президент Байден показал, что такой диалог с президентом Путиным надо было провести», — сказал французский лидер.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:20:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/putin_sokurov/",
      "author": "Марина Совина",
      "title": "Путин вступил в полемику об устройстве России с режиссером Сокуровым",
      "link": "https://lenta.ru/news/2021/12/09/putin_sokurov/",
      "description": "\n    Президент России Владимир Путин на встрече с Советом по развитию гражданского общества и правам человека (СПЧ) вступил в полемику с членом Совета, режиссером Александром Сокуровым об устройстве России. Об этом рассказал член СПЧ Кирилл Кабанов. По его словам, встреча длилась более пяти часов.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:11:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rollton/",
      "author": "Елизавета Новикова",
      "title": "Российских полицейских осудили на семь лет за взятки водкой и «Роллтоном»",
      "link": "https://lenta.ru/news/2021/12/09/rollton/",
      "description": "\n    Дзержинский районный суд Новосибирска приговорил к семи годам лишения свободы условно бывшего начальника районного отдела участковых подполковника Николая Носкова и его заместителя майора Романа Тарасова за получение взяток. Подсудимые получили взятку в 304 тысячи рублей от владельца ларька. \n  ",
      "pubDate": "Thu, 09 Dec 2021 21:07:47 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rollton/",
      "author": "Елизавета Новикова",
      "title": "Российских полицейских осудили на семь лет за взятки водкой и «Роллтоном»",
      "link": "https://lenta.ru/news/2021/12/09/rollton/",
      "description": "\n    Дзержинский районный суд Новосибирска приговорил к семи годам лишения свободы условно бывшего начальника районного отдела участковых подполковника Николая Носкова и его заместителя майора Романа Тарасова за получение взяток. Подсудимые получили взятку в 304 тысячи рублей от владельца ларька. \n  ",
      "pubDate": "Thu, 09 Dec 2021 21:07:47 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/forumputin/",
      "author": "Татьяна Романова",
      "title": "Путин поприветствовал участников Всероссийского патриотического форума",
      "link": "https://lenta.ru/news/2021/12/09/forumputin/",
      "description": "\n    Президент России Владимир Путин направил приветствие участникам, организаторам и гостям Всероссийского патриотического форума. Он назвал вручение Национальной премии «Патриот-2021» главным событием мероприятия. Всероссийский патриотический форум открылся 9 декабря в Москве.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:04:02 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/avito/",
      "author": "Александра Мирошникова",
      "title": "Россияне случайно помогли спасению планеты",
      "link": "https://lenta.ru/news/2021/12/09/avito/",
      "description": "\n    Интернет-сервис для размещения объявлений «Авито» помог своим пользователям предотвратить выбросы 18 миллионов тонн углекислого газа. С помощью объявлений на платформе граждане могут перепродавать наиболее вредные с точки зрения производства товары, а не покупать новые.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:04:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/dadashh/",
      "author": "Любовь Ширижик",
      "title": "Раскрыто обвинение в хищении в 35 миллионов рублей российской судьей",
      "link": "https://lenta.ru/news/2021/12/09/dadashh/",
      "description": "\n    В Следственном комитете России раскрыли суть обвинения, предъявленного бывшей исполняющей обязанности председателя Белореченского райсуда Кубани Ирине Дадаш, арестованной по делу о хищении 35 миллионов рублей. В 2019 году двое работников филиала Адыгейского госуниверситета в городе Белореченск стали фигурантами дела.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:03:55 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/cbr/",
      "author": "Софья Ермакова",
      "title": "ЦБ назвал лучший способ борьбы с ростом цен",
      "link": "https://lenta.ru/news/2021/12/09/cbr/",
      "description": "\n    В Банке России назвали оптимальный способ борьбы с инфляцией. По мнению аналитиков ЦБ, искусственное ограничение роста цен работает временно, а затем может навредить экономике. Более эффективным средством для стабилизации роста цен является адресная материальная помощь малоимущим.\n  ",
      "pubDate": "Thu, 09 Dec 2021 21:00:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/antitela/",
      "author": "Никита Абрамов",
      "title": "Российский вирусолог назвал помогающую обойти защиту особенность омикрона",
      "link": "https://lenta.ru/news/2021/12/09/antitela/",
      "description": "\n    Для защиты от омикрона вакцина должна помогать вырабатывать в 41 раз больше антител, чем от уханьского штамма. Об этом рассказал вирусолог, член-корреспондент РАН, заведующий лабораторией пролиферации клеток Института молекулярной биологии имени В. А. Энгельгардта Петр Чумаков.\n  ",
      "pubDate": "Thu, 09 Dec 2021 20:59:15 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/karpova/",
      "author": "Андрей Стрельцов",
      "title": "Футболистка сборной России показала поцелуй с девушкой",
      "link": "https://lenta.ru/news/2021/12/09/karpova/",
      "description": "\n    Нападающая испанского «Эспаньола» и сборной России Надежда Карпова показала поцелуй с девушкой. На видео спортсменка попозировала с неизвестной девушкой. Сначала они обнимались, а затем Карпова поцеловала спутницу. В комментариях футболистка ответила положительно на прикрепленный радужный флаг ЛГБТ. \n  ",
      "pubDate": "Thu, 09 Dec 2021 20:57:50 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/neuropathy/",
      "author": "Александр Еникеев",
      "title": "Открыто вещество для избавления от нейропатии",
      "link": "https://lenta.ru/news/2021/12/09/neuropathy/",
      "description": "\n    Российские биологи Национального научного центра морской биологии показали, что синаптамид — вещество из жирных кислот лосося — эффективно для лечения нейропатии. При инъекции грызунов уменьшалась восприимчивость к теплу и прикосновениям, а также улучшает способность запоминать предметы.\n  ",
      "pubDate": "Thu, 09 Dec 2021 20:53:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/lander_dopros/",
      "author": "Евгения Наумова",
      "title": "Российскую блогершу задержали по подозрению в содействии терроризму",
      "link": "https://lenta.ru/news/2021/12/09/lander_dopros/",
      "description": "\n    В Кабардино-Балкарии правоохранители задержали блогершу Инсу Ландер. Знакомые девушки рассказали, что силовики в масках и с автоматами пришли к ней домой рано утром и увезли блогершу на допрос в управление ФСБ в Нальчике. Позже стало известно, что ее отправили под домашний арест.\n  ",
      "pubDate": "Thu, 09 Dec 2021 20:50:37 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/timetopay/",
      "author": "Владимир Седов",
      "title": "Российского судью обвинили в полученной десять лет назад взятке в миллион рублей",
      "link": "https://lenta.ru/news/2021/12/09/timetopay/",
      "description": "\n    Судебная коллегия Московского городского суда отправила под домашний арест судью Темрюкского районного суда Краснодарского края Павла Грачева. Десять лет назад — в 2011 году — Грачев получил от российского предпринимателя взятку в один миллион рублей за вынесение неправосудного решения.\n  ",
      "pubDate": "Thu, 09 Dec 2021 20:45:08 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   }
]