[
 {
  "guid": "https://lenta.ru/news/2021/12/07/bz/",
  "author": "Марина Совина",
  "title": "Белый дом анонсировал разговор Байдена и Зеленского",
  "link": "https://lenta.ru/news/2021/12/07/bz/",
  "description": "\n    \n  ",
  "pubDate": "Tue, 07 Dec 2021 23:13:39 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/gotovy/",
  "author": "Марина Совина",
  "title": "США заявили о готовности Германии принять меры по СП-2 при вторжении на Украину",
  "link": "https://lenta.ru/news/2021/12/07/gotovy/",
  "description": "\n  ",
  "pubDate": "Tue, 07 Dec 2021 23:13:37 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/konflikty/",
  "author": "Марина Совина",
  "title": "В США предупредили о риске начала трех военных конфликтов",
  "link": "https://lenta.ru/news/2021/12/07/konflikty/",
  "description": "\n    Обозреватель The Wall Street Journal Джеральд Сеиб предупредил о растущем риске начала трех военных конфликтов, которые могут стать «драмой» для США. По его словам, сейчас США и их союзники переживают опасный момент — возможно даже более опасный, чем кажется многим американцам. \n  ",
  "pubDate": "Tue, 07 Dec 2021 23:09:48 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/pu_nato/",
  "author": "Марина Совина",
  "title": "Путин указал на опасные попытки НАТО осваивать территорию Украины",
  "link": "https://lenta.ru/news/2021/12/07/pu_nato/",
  "description": "\n    Президент России Владимир Путин указал на то, что НАТО предпринимает опасные попытки осваивать территорию Украины, во время беседы с американским коллегой Джо Байденом. Путин отметил, что не следует перекладывать на Россию ответственность за ситуацию на Украине, так как именно НАТО наращивает военный потенциал.\n  ",
  "pubDate": "Tue, 07 Dec 2021 23:06:09 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/obnulenie/",
  "author": "Марина Совина",
  "title": "Путин предложил Байдену обнулить все ограничения на работу посольств",
  "link": "https://lenta.ru/news/2021/12/07/obnulenie/",
  "description": "\n    \n  ",
  "pubDate": "Tue, 07 Dec 2021 23:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/without_roof/",
  "author": "Нина Ташевская",
  "title": "Неизвестные тайно перепродали квартиры россиян в Крыму",
  "link": "https://lenta.ru/news/2021/12/07/without_roof/",
  "description": "\n    Мошенники выселили семьи погибших спасателей и инвалидов в крымском Севастополе из долгожданных квартир. Неизвестные в тайне от россиян перепродали их имущество и фактически оставили льготников без крова. Недвижимость выкупили темные риелторы, которые теперь просят жителей освободить помещения.\n  ",
  "pubDate": "Tue, 07 Dec 2021 23:04:44 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/dnr_pu_bid/",
  "author": "Марина Совина",
  "title": "В ДНР рассказали об ожиданиях от переговоров Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/07/dnr_pu_bid/",
  "description": "\n    Заместитель начальника Народной милиции самопровозглашенной Донецкой народной республики (ДНР) Эдуард Басурин рассказал об ожиданиях от переговоров президентов России и США Владимира Путина и Джо Байдена. «У нас, конечно, ждут, что наступит мир», — поделился замначальника. \n  ",
  "pubDate": "Tue, 07 Dec 2021 23:02:30 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mater/",
  "author": "Марина Совина",
  "title": "В США заявили о подготовке «матери всех санкций» при вторжении России на Украину",
  "link": "https://lenta.ru/news/2021/12/07/mater/",
  "description": "\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:57:43 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/tema/",
  "author": "Марина Совина",
  "title": "В Кремле раскрыли преобладающую тему переговоров Путина с Байденом",
  "link": "https://lenta.ru/news/2021/12/07/tema/",
  "description": "\n    Преобладающей темой в онлайн-переговорах президентов России и США Владимира Путина и Джо Байдена стала украинская проблематика и отсутствие прогресса в выполнении Минских соглашений. Путин «на конкретных примерах проиллюстрировал деструктивную линию Киева, направленную на полный демонтаж минских договоренностей».\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/skif/",
  "author": "Марина Совина",
  "title": "Дело о золоте скифов решили передать в Верховный суд",
  "link": "https://lenta.ru/news/2021/12/07/skif/",
  "description": "\n    Дело о возвращении коллекции скифского золота в музеи Крыма будет передано в Верховный суд Нидерландов, скорее всего, уже в следующем году. Об этом рассказал спецпредставитель президента РФ Михаил Швыдкой.<br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/prichch/",
  "author": "Марина Совина",
  "title": "Стала известна возможная причина стрельбы в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/prichch/",
  "description": "\n    По словам собеседника издания, конфликт начался из-за того, что Глазову перекрыли канализационные стояки. «У \"Жилищника\" давно такая тактика — человек не платит за коммуналку один-два месяца, ему перекрывают стояки, человек элементарно в туалете смыть не может», —  рассказал он.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:42:04 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ufc_khabib/",
  "author": "Николай Костюков",
  "title": "Нурмагомедов дал прогноз на чемпионский бой на UFC 269",
  "link": "https://lenta.ru/news/2021/12/07/ufc_khabib/",
  "description": "\n    Российский боец смешанного стиля (MMA) Хабиб Нурмагомедов дал проноз на результат главного поединка последнего в году номерного турнира Абсолютного бойцовского чемпионата (UFC) в 2021 году. «Я дал бы 60 против 40 за то, что Порье одержит победу. У него отличное кардио и характер. Чарльз очень опасен», — заявил он.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:32:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/podrobnostiimfc/",
  "author": "Марина Совина",
  "title": "Стали известны подробности о погибшем из-за стрельбы в МФЦ Москвы администраторе",
  "link": "https://lenta.ru/news/2021/12/07/podrobnostiimfc/",
  "description": "\n    О погибшем от ранения 34-летнем администраторе московского МФЦ рассказала его знакомая. По ее словам, у Владимира Шеменева осталась супруга и двое детей, «в которых он души не чаял». Шеменев проработал администратором в многофункциональном центре «Рязанский» более пяти лет.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/macron/",
  "author": "Ксения Назарова",
  "title": "Во Франции понадеялись на снижение напряженности в отношениях Запада с Россией",
  "link": "https://lenta.ru/news/2021/12/07/macron/",
  "description": "\n    Президент Франции Эммануэль Макрон выразил надежду, что прошедшие во вторник, 7 декабря, переговоры между лидерами России и США приведут к снижению напряженности в отношениях между странами Запада и Москвой. Он также выразил мнение, что для нейтрализации противоречий между НАТО и Россией нужен отдельный формат.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sanc_no/",
  "author": "Марина Совина",
  "title": "В Совфеде оценили намерения Конгресса отказаться от антироссийских санкций",
  "link": "https://lenta.ru/news/2021/12/07/sanc_no/",
  "description": "\n    Член Совета Федерации Климов оценил намерения конгрессменов исключить санкции против России из оборонного бюджета США. Сенатор сказал, что в американском парламенте понимают тот вред, который рестрикции способны нанести самим США. При этом он отметил, что решение об исключении санкций могло быть принято спонтанно.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:18:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/telegram/",
  "author": "Марина Совина",
  "title": "Разработчики Telegram выпустили обновления для защиты контента",
  "link": "https://lenta.ru/news/2021/12/07/telegram/",
  "description": "\n    Разработчики мессенджера Telegram выпустили обновления для защиты контента, сообщается в блоге компании. В обновленной версии приложения у владельцев каналов появилась возможность запретить подписчикам пересылать сообщения, сохранять публикации или делать скриншоты. Также теперь можно удалять переписки.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:18:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/snimok/",
  "author": "Марина Совина",
  "title": "Опубликован снимок из кабинета Байдена во время переговоров с Путиным",
  "link": "https://lenta.ru/news/2021/12/07/snimok/",
  "description": "\n    Белый дом опубликовал снимок из кабинета президента США Джо Байдена во время переговоров по видеосвязи с российским лидером Владимиром Путиным. На снимке видно, что помимо Байдена во время беседы присутствовали еще четыре человека, среди которых глава Госдепартамента США Энтони Блинкен.<br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:16:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/svf/",
  "author": "Марина Совина",
  "title": "В Совфеде оценили заявления Белого дома после беседы Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/07/svf/",
  "description": "\n    Первый зампред комитета Совета Федерации по международным делам Владимир Джабаров оценил заявления Белого дома после беседы президентов России и США Владимира Путина и Джо Байдена. По мнению члена Совфеда, Белый дом мог «схитрить, приукрасить и причесать» заявления Байдена для того, чтобы успокоить конгресс.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:10:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/elite/",
  "author": "Нина Ташевская",
  "title": "Неизвестные потратили 200 миллиардов рублей на элитные квартиры в Москве",
  "link": "https://lenta.ru/news/2021/12/07/elite/",
  "description": "\n    В 2021 году в Москве продали 1,43 тысячи премиальных квартир и апартаментов. Общая стоимость купленного неизвестными элитного жилья составила 202 миллиарда рублей. Стоимость элитного квадратного метра в столице за год выросла на 20 процентов, с 765 тысяч до 920 тысяч рублей.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:05:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/kontrol/",
  "author": "Марина Совина",
  "title": "Попова предупредила об ужесточении контроля на границах из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/07/kontrol/",
  "description": "\n    Глава Роспотребнадзора Анна Попова предупредила об ужесточении контроля на границах России из-за появления омикрон-штамма коронавируса. Попова отметила, что о закрытии границ речи не идет. «У нас сложилась, так скажем, своя практика. Так же как и оставшиеся страны в мире, мы ужесточили контроль», — подчеркнула она.\n  ",
  "pubDate": "Tue, 07 Dec 2021 22:02:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mirotv/",
  "author": "Марина Совина",
  "title": "На Украине возбудили дело против сайта «Миротворец»",
  "link": "https://lenta.ru/news/2021/12/07/mirotv/",
  "description": "\n    Киберполиция Украины возбудила дело против сайта «Миротворец» в связи с размещением на нем персональных данных. Отмечается, что дело возбудили по статье 182 УК Украины «Нарушение неприкосновенности частной жизни». Максимальное наказание по ней — арест до шести месяцев или лишение или ограничение свободы до пяти лет.<br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:58:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zelenskiy/",
  "author": "Марина Совина",
  "title": "Зеленский ввел новые санкции из-за выборов в Крыму",
  "link": "https://lenta.ru/news/2021/12/07/zelenskiy/",
  "description": "\n    Президент Украины Владимир Зеленский ввел новые санкции против кандидатов в депутаты Госдумы от Крыма. В санкционный список попали не только крымские кандидаты, но и члены избирательных комиссий на прошедших выборах. Соответствующий указ был опубликован на сайте президента.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:52:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/musor/",
  "author": "Марина Совина",
  "title": "В МИД ответили на сообщения о возможной эвакуации граждан США с Украины",
  "link": "https://lenta.ru/news/2021/12/07/musor/",
  "description": "\n    Официальный представитель МИД России Мария Захарова ответила на публикации американских СМИ о возможной эвакуации граждан США с Украины. По ее словам, Вашингтон осуществил очередной вброс информации по теме «вторжения» России на Украину. «А скорее, выброс фейкового мусора», — отметила российский дипломат. <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/temy/",
  "author": "Марина Совина",
  "title": "Озвучены темы прошедших переговоров Путина с Байденом",
  "link": "https://lenta.ru/news/2021/12/07/temy/",
  "description": "\n    Белый дом перечислил основные темы, которые поднимались в ходе прошедших онлайн-переговоров президентов России и США Владимира Путина и Джо Байдена. В частности, американский лидер озвучил обеспокоенность США и европейских союзников наращиванием российских сил у границ Украины\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:41:38 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/yandexznanie/",
  "author": "Татьяна Романова",
  "title": "«Яндекс» стала лауреатом премии «Знание» за общий вклад в просвещение",
  "link": "https://lenta.ru/news/2021/12/07/yandexznanie/",
  "description": "\n    В Московском театре мюзикла объявили лауреатов главной просветительской премии страны «Знание» в основной номинации «За общий вклад в просвещение». Лауреатами в этой номинации стали компания «Яндекс», проект «Большая перемена» и просветитель Лео Бокерия. \n  ",
  "pubDate": "Tue, 07 Dec 2021 21:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/znanie/",
  "author": "Татьяна Романова",
  "title": "Лео Бокерия признан просветителем года",
  "link": "https://lenta.ru/news/2021/12/07/znanie/",
  "description": "\n    В Московском театре мюзикла состоялась церемония награждения лауреатов премии «Знание» — главной просветительской премии страны. Члены Почетного жюри премии наградили лучших просветителей и просветительские проекты в 15 номинациях.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:36:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/24stacionar/",
  "author": "Ксения Назарова",
  "title": "Названо количество госпитализированных россиян из ЮАР",
  "link": "https://lenta.ru/news/2021/12/07/24stacionar/",
  "description": "\n    В настоящее время в стационарах находятся 24 прибывших из ЮАР россиянина. По словам главы Роспотребнадзора Анны Поповой, у всех госпитализированных имеются симптомы коронавируса или положительный тест на COVID-19. Она отметила, что на данный момент подтверждены только два случая  омикрон-штамма.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:34:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/arrenda/",
  "author": "Александра Мирошникова",
  "title": "Россияне нашли способ заработать в Новый год с помощью жилья",
  "link": "https://lenta.ru/news/2021/12/07/arrenda/",
  "description": "\n    В России с декабря 2020 года по декабрь 2021 года аренда коттеджей на Новый год подорожала на 15 процентов. В среднем по России аренда дома на три новогодних дня обойдется в 58 тысяч рублей. Самый дешевый вариант Подмосковья сдается для двух человек за 45 тысяч рублей на срок с 31 декабря по 2 января.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:32:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/dialog/",
  "author": "Марина Совина",
  "title": "Путин и Байден согласились продолжить диалог по Украине",
  "link": "https://lenta.ru/news/2021/12/07/dialog/",
  "description": "\n    Президент США Джо Байден и российский лидер Владимир Путин согласились продолжить контакты по Украине. Согласно заявлению американской администрации, Байден и Путин поручили своим командам продолжить диалог по Украине. Президент США также призвал главу России к деэскалации вокруг Украины и возврату к дипломатии. <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sob/",
  "author": "Марина Совина",
  "title": "Собянин оценил поступки охранника и полицейского в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/sob/",
  "description": "\n    Мэр Москвы Сергей Собянин оценил поступки охранника и полицейского во время стрельбы в столичном МФЦ. «Настоящие герои», — указал он, отметив, что погибший сотрудник охраны Алексей Рузлев закрыл посетителей от убийцы грудью, а старший лейтенант Георгий Домолаев один и без оружия сумел задержать преступника.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mbappe/",
  "author": "Николай Костюков",
  "title": "Мбаппе установил рекорд Лиги чемпионов",
  "link": "https://lenta.ru/news/2021/12/07/mbappe/",
  "description": "\n    Нападающий «Пари Сен-Жермен» Килиан Мбаппе отличился в матче с «Брюгге» в рамках шестого тура группового этапа Лиги чемпионов. 22-летний форвард парижан оформил дубль за семь минут после стартового свистка. Таким образом, на его счету 30 голов в рамках Лиги чемпионов и побил рекорд турнира.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:24:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mery/",
  "author": "Марина Совина",
  "title": "Байден предупредил Путина о мерах в случае военной эскалации на Украине",
  "link": "https://lenta.ru/news/2021/12/07/mery/",
  "description": "\n    Президент США Джо Байден предупредил российского лидера Владимира Путина об экономических и иных мерах в случае военной эскалации на Украине. Согласно заявлению администрации американского президента, Байден озвучил Путину обеспокоенность США и их европейских союзников наращиванием российских вооруженных сил у Украины.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:21:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sankkk/",
  "author": "Марина Совина",
  "title": "США отказались от санкций по суверенному долгу России",
  "link": "https://lenta.ru/news/2021/12/07/sankkk/",
  "description": "\n    США оказались от санкций по суверенному долгу России. Оборонный бюджет страны представлен без соответствующих ограничений. При этом документ предполагает, что на инициативу военного сдерживания России будет потрачено 4 миллиарда долларов. Кроме того, в нем нет санкций против российского газопровода «Северный поток-2». \n  ",
  "pubDate": "Tue, 07 Dec 2021 21:16:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/genotipirovanie/",
  "author": "Варвара Кошечкина",
  "title": "Ученые предложили способ спасти краснокнижных птиц на Алтае",
  "link": "https://lenta.ru/news/2021/12/07/genotipirovanie/",
  "description": "\n    Ученые захотели реализовать проект по ДНК-определению полового диморфизма птенцов соколов-балобанов в Алтайском крае. Таким образом российские орнитологи смогли бы спасти краснокнижного хищника от полного исчезновения. Университетская лаборатория «Алтай-Фалькон» предложила способ восстановления числа соколиных.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:15:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/pytki/",
  "author": "Елизавета Новикова",
  "title": "ЕСПЧ присудил россиянину 52 тысячи евро из-за пыток в отделе полиции",
  "link": "https://lenta.ru/news/2021/12/07/pytki/",
  "description": "\n    Европейский суд по правам человека присудил жителю Нижнего Новгорода Леониду Мурскому 52 тысячи евро в результате разбирательства по делу о пытках в отделе полиции в марте 2015 года. Ранее бывших полицейских Сергея Лебедева, Николая Атамашко и Алексея Хрулева приговорили к срокам за выбивание признательных показаний.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:07:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/cavana/",
  "author": "Николай Костюков",
  "title": "Тренер Макгрегора назвал желаемого соперника для ирландца",
  "link": "https://lenta.ru/news/2021/12/07/cavana/",
  "description": "\n    Тренер ирландского бойца смешанного стиля (MMA) Конора Макгрегора Джон Кавана назвал желаемых соперников для первой схватки спортсмена после возвращения. Наставник Макгрегора признался, что считает заманчивым третий поединок против американца Нэйта Диаса. Макгрегор уже дважды дрался с Диасом. \n  ",
  "pubDate": "Tue, 07 Dec 2021 21:05:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/freedom/",
  "author": "Леонид Микуляк",
  "title": "СК обжалует решение суда в отношении подростка-подрывника",
  "link": "https://lenta.ru/news/2021/12/07/freedom/",
  "description": "\n    Следственный комитет (СК) готовится оспорить решение суда в отношении подростка, ранее задержанного в Ярославской области по подозрению в изготовлении взрывчатки. Суд фактически оставил его на свободе — под подпиской о невыезде. Ранее суд не поддержал позицию следствия об аресте подростка.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:05:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zarplata/",
  "author": "Татьяна Романова",
  "title": "Депутат отметил необходимость усовершенствовать контроль за ростом зарплат",
  "link": "https://lenta.ru/news/2021/12/07/zarplata/",
  "description": "\n    Необходимо усовершенствовать контроль за динамикой роста заработной платы как в государственном, так и в негосударственном секторе экономики, согласовывая этот процесс с экономикой конкретных регионов. Об этом заявил депутат Государственной Думы ФС РФ  Михаил Романов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/no_sanctions/",
  "author": "Елизавета Наумова",
  "title": "США не ввели санкции против «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/07/no_sanctions/",
  "description": "\n    Оборонный бюджет США на предстоящий финансовый год был представлен без санкций против российского газопровода «Северный поток-2». Судя по документу, американские власти не стали вводить ограничения ни против газопровода, ни против госдолга России, ни против российских физлиц, подозреваемых в нарушении прав человека.\n  ",
  "pubDate": "Tue, 07 Dec 2021 21:02:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/noforbes/",
  "author": "Виктория Кондратьева",
  "title": "Меркель впервые за 11 лет не вошла в список самых влиятельных женщин мира",
  "link": "https://lenta.ru/news/2021/12/07/noforbes/",
  "description": "\n    Экс-канцлер Германии Ангела Меркель впервые за 11 лет не вошла в список самых влиятельных женщин по версии журнала Forbes. До этого на протяжении 10 лет подряд она возглавляла рейтинг, но выбыла из него после ухода из политики. При этом в список влиятельных женщин попали другие лидеры. \n  ",
  "pubDate": "Tue, 07 Dec 2021 20:59:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mlrdloto/",
  "author": "Татьяна Романова",
  "title": "«Столото» приглашает желающих войти в тиражную комиссию «Новогоднего миллиарда»",
  "link": "https://lenta.ru/news/2021/12/07/mlrdloto/",
  "description": "\n    Крупнейший распространитель всероссийских государственных лотерей «Столото» приглашает  войти в состав независимой тиражной комиссии «Новогоднего миллиарда» от «Русского лото» — главного лотерейного розыгрыша года.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:58:29 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/hrmdn/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко сделал белорусами 448 украинцев",
  "link": "https://lenta.ru/news/2021/12/07/hrmdn/",
  "description": "\n    Президент Белоруссии Александр Лукашенко подписал очередной указ о принятии в гражданство Белоруссии. Это лица, обратившиеся по данному вопросу после соответствующих поручений, которые были даны во время «Большого разговора». После «Большого разговора» белорусское гражданство получили 1,2 тысячи украинцев.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:54:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ssd/",
  "author": "Андрей Ставицкий",
  "title": "Windows 11 замедлила SSD",
  "link": "https://lenta.ru/news/2021/12/07/ssd/",
  "description": "\n    Новая ОС от Microsoft замедлила работу SSD-накопителей. Владельцы ПК на Windows 11 рассказывали, что после установки новой операционной системы они заметили серьезное снижение производительности SSD-накопителей. Пользователи рассказывали о замедлении SSD еще во время бета-тестирования Windows 11.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:52:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/saevakylie/",
  "author": "Майя Пономаренко",
  "title": "Дину Саеву сравнили с Кайли Дженнер на новом откровенном фото",
  "link": "https://lenta.ru/news/2021/12/07/saevakylie/",
  "description": "\n    Российская блогерша Дина Саева, которую прозвали «королевой TikTok», поделилась откровенными фотографиями и удивила фанатов. 22-летняя знаменитость снялась в общественном туалете в белом лонгсливе и кожаных облегающих лосинах черного цвета. Некоторые поклонники сравнили ее с телезвездой Кайли Дженнер.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:50:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/bogato/",
  "author": "Александра Мирошникова",
  "title": "Пользователь «ВКонтакте» выставил на продажу квартиру за 2,6 миллиарда",
  "link": "https://lenta.ru/news/2021/12/07/bogato/",
  "description": "\n    Пользователь соцсети «ВКонтакте» выставил на продажу квартиру в деловом центре «Москва-Сити». Стоимость недвижимости составила 2,6 миллиарда рублей. Квартира расположена на верхних этажах башни «Федерация Восток». Площадь жилья составляет 2181 квадратный метр. Планировка помещения рассчитана на пять пространств.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:44:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nevsky/",
  "author": "Сергей Истомин",
  "title": "В Великом Новгороде откроется выставка в честь 800-летия Александра Невского",
  "link": "https://lenta.ru/news/2021/12/07/nevsky/",
  "description": "\n    В Государственном музее художественной культуры в Великом Новгороде 23 декабря откроется выставка «Александр Невский. Побеждая, непобедим!», посвященная празднованию 800-летия со дня рождения князя Александра Невского. Она посвящена личности Александра Невского, его подвигам и рассказывает о жизни и деяниях князя.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:36:25 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mayweather/",
  "author": "Николай Костюков",
  "title": "Мэйуэзер посоветовал молодым боксерам наплевать на деньги",
  "link": "https://lenta.ru/news/2021/12/07/mayweather/",
  "description": "\n    Бывший чемпион мира Флойд Мэйуэзер обратился к начинающим боксерам и дал им совет. «Здоровье — самое важное. Плевать на деньги. Главное в боксе: попасть и не дать себя ударить. Я был лучшим в этом деле, и я научу этому подрастающее поколение», — заявил 44-летний Мэйуэзер.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:34:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/belbargo/",
  "author": "Алевтина Запольская",
  "title": "В Белоруссии объяснили причины продуктового эмбарго против стран Запада",
  "link": "https://lenta.ru/news/2021/12/07/belbargo/",
  "description": "\n    Продуктовое эмбарго, введенное Белоруссией против ряда стран Запада, является вынужденной мерой, объяснил министр антимонопольного регулирования и торговли страны Владимир Колтович. Главной причиной его введения Котловин назвал продолжающееся санкционное давление на республику.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:34:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/victims/",
  "author": "Артур Галеев",
  "title": "Названы самые уязвимые перед хакерами жители России",
  "link": "https://lenta.ru/news/2021/12/07/victims/",
  "description": "\n    Больше половины жителей России (62 процента) сомневаются, что смогут самостоятельно обеспечить неприкосновенность своих персональных данных и опасаются кибермошенников. Данные проведенного НАФИ опроса также показали, что шестеро россиян из десяти испытывают нехватку знаний по теме безопасного использования гаджетов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:33:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/crowneddown/",
  "author": "Леонид Микуляк",
  "title": "Криминальный авторитет Денисенко умер от коронавируса",
  "link": "https://lenta.ru/news/2021/12/07/crowneddown/",
  "description": "\n    Криминальный авторитет Александр Денисенко по прозвищу Денис умер в Уфе после нескольких месяцев затяжной болезни коронавирусом. Об этом во вторник, 7 декабря, сообщает UFA1.ru. До этого он судился с Минздравом за право получать бесплатно импортные препараты после пересадки почки.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:33:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/faster/",
  "author": "Андрей Ставицкий",
  "title": "Нейросеть ускорила создание 3D-моделей в 15 тысяч раз",
  "link": "https://lenta.ru/news/2021/12/07/faster/",
  "description": "\n    Ученые Массачусетского технологического института (MIT) создали метод, с помощью которого ускорили создание 3D-моделей в тысячи раз. Ученые MIT заявили, что их новый метод позволяет ускорить процесс получения трехмерных объектов из 2D-изображения примерно в 15 тысяч раз по сравнению с существующими моделями.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:31:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/empire_ul/",
  "author": "Сергей Истомин",
  "title": "В Ульяновске открылась выставка в честь 300-летия Российской империи",
  "link": "https://lenta.ru/news/2021/12/07/empire_ul/",
  "description": "\n    В Ульяновском областном художественном музее 12 декабря состоится торжественное открытие выставки «Империя и ее императоры», посвященной 300-летию образования Российской империи. Как рассказала директор музея Анна Маркеш Карвалейру, на выставке будет представлено около 50 произведений разных времен.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:28:51 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/rotaru/",
  "author": "Майя Пономаренко",
  "title": "Врач назвал стоимость предполагаемых пластических операций Софии Ротару",
  "link": "https://lenta.ru/news/2021/12/07/rotaru/",
  "description": "\n    Хирург Максимильян Абозин назвал цену пластических операций, которые предположительно, делала певица София Ротару. Врач считает, что отсутствие морщин на лице 74-летней артистки результат хирургического вмешательства. По его словам, цена подобных процедур варьируется от 900 тысяч до двух миллионов рублей. \n  ",
  "pubDate": "Tue, 07 Dec 2021 20:24:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nosochki/",
  "author": "Мария Гейн",
  "title": "Россиянин застрял в горах Дагестана и выжил благодаря запасным носкам",
  "link": "https://lenta.ru/news/2021/12/07/nosochki/",
  "description": "\n    Российский турист отправился в Дагестан, заблудился в горах и был спасен благодаря собственной смекалке. Так, 22-летний житель Братска Марк Базилевич приехал в республику вместе с друзьями. В один из дней компания решила посмотреть на заброшенное село Амузги в Дахадаевском районе.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/strellbamfc/",
  "author": "Никита Абрамов",
  "title": "Мать стрелявшего в МФЦ Москвы рассказала о жизни сына",
  "link": "https://lenta.ru/news/2021/12/07/strellbamfc/",
  "description": "\n    Мать мужчины, который устроил стрельбу в московском МФЦ «Рязанский», рассказала о нем и назвала его спокойным. По ее словам, мужчина окончил военную академию, дослужился до подполковника. После этого его послали в Малайзию, где он пробыл больше года. Из командировки он вернулся в 2009 году.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sevpostop/",
  "author": "Платон Щукин",
  "title": "В США назвали условия остановки «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/07/sevpostop/",
  "description": "\n    США будут добиваться от Германии остановки «Северного потока-2» в случае, если опасения американской стороны подтвердятся и Россия решит атаковать Украину. Остановка газопровода — один из рычагов воздействия на Москву, которые Вашингтон обсуждает с европейскими союзниками. \n  ",
  "pubDate": "Tue, 07 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nazi/",
  "title": "ЦИАН обвинили в дискриминации русских",
  "link": "https://lenta.ru/news/2021/12/07/nazi/",
  "description": "\n    Российские пользователи сайта ЦИАН отреагировали на решение сервиса запретить выражать в объявлениях дискриминационные взгляды. Новые правила вызвали возмущение некоторых россиян, которые в социальных сетях обвинили сервис в дискриминации русских. Пользователи начали начали ставить негативные оценки приложению ЦИАН.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/amazonweb/",
  "author": "Дарья Кучерявых",
  "title": "В работе Amazon Web Services произошел глобальный сбой",
  "link": "https://lenta.ru/news/2021/12/07/amazonweb/",
  "description": "\n    В работе облачного сервиса Amazon Web Services произошел глобальный сбой. Это привело к проблемам у ряда других сервисов, включая Facebook, Disney, Tinder и другие. На работу Amazon пожаловались порядка 11 тысяч пользователей. У большинства не загружается сайт, почти четверть юзеров столкнулись с проблемами со входом.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:19:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/voevodina/",
  "author": "Никита Савин",
  "title": "Бывшая супруга Верховного правителя Малайзии уехала из России",
  "link": "https://lenta.ru/news/2021/12/07/voevodina/",
  "description": "\n    Российская модель, обладательница титула «Мисс Москва 2015» Оксана Воеводина покинула Россию и переехала с сыном в Великобританию. На своей странице в Instagram она назвала жизнь с сыном в Лондоне целью своей жизни. Модель объяснила долгое отсутствие в социальных сетях обустройством в британской столице.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:18:14 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/2/",
  "author": "Виктория Кондратьева",
  "title": "Переговоры Путина и Байдена завершились",
  "link": "https://lenta.ru/news/2021/12/07/2/",
  "description": "\n    Переговоры президентов России и США Владимира Путина и Джо Байдена завершились, они продлились два часа. Встреча проходила по закрытому каналу видеосвязи. Журналистам показали первые кадры общения политиков, однако далее встреча проходила в закрытом формате. Пока стороны не раскрыли, какие вопросы были затронуты. \n  ",
  "pubDate": "Tue, 07 Dec 2021 20:16:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/khashkadzhi/",
  "author": "Анжелика Бережная",
  "title": "Во Франции задержан подозреваемый по делу об убийстве журналиста Хашогги",
  "link": "https://lenta.ru/news/2021/12/07/khashkadzhi/",
  "description": "\n    Полиция Франции задержала в парижском аэропорту Шарль де Голль гражданина Саудовской Аравии 33-летнего Халеда Ид аль-Утейби, подозреваемого по делу об убийстве саудовского журналиста Джамаля Хашогги. Бывший член Королевской гвардии Саудовской Аравии ожидал посадки на рейс до Эр-Рияда.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:14:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/konec/",
  "author": "Никита Абрамов",
  "title": "Иммунолог предсказал конец пандемии коронавируса в человеческой популяции",
  "link": "https://lenta.ru/news/2021/12/07/konec/",
  "description": "\n    Врач-иммунолог, специалист по особо опасным инфекциям Владислав Жемчугов предсказал конец пандемии коронавируса в человеческой популяции. По его мнению, конкретные сроки окончания пандемии будут зависеть от создания коллективного иммунитета в 70 процентов по всему миру.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:11:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/certificate/",
  "author": "Варвара Кошечкина",
  "title": "В Германии мужчина убил свою семью из-за поддельного сертификата о вакцинации",
  "link": "https://lenta.ru/news/2021/12/07/certificate/",
  "description": "\n    В Германии в городе Кенигс-Вустерхаузен 40-летний мужчина убил жену и троих детей в возрасте четырех, восьми и десяти лет, а затем покончил с собой. Глава семейства опасался ареста после того, как работодатель супруги узнал о поддельном сертификате о вакцинации. Пара также боялась, что у них могут отобрать детей. <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:10:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/dynamo/",
  "author": "Николай Костюков",
  "title": "«Динамо» отказалось отпускать футболиста в АПЛ за 20 миллионов евро",
  "link": "https://lenta.ru/news/2021/12/07/dynamo/",
  "description": "\n    Московское «Динамо» отвергло предложение клуба Английской премьер-лиги (АПЛ) по трансферу польского полузащитника Себастьяна Шиманьского. Бело-голубые отказались отпускать 22-летнего игрока. Москвичам предлагали 20 миллионов евро за Шиманьского. Также отмечается, что в игроке заинтересован клуб Бундеслиги.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:06:05 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/phseen/",
  "author": "Леонид Микуляк",
  "title": "ФСИН в колониях Приморья прикрыла организованный авторитетами «кол-центр»",
  "link": "https://lenta.ru/news/2021/12/07/phseen/",
  "description": "\n    В колониях Приморья ФСИН и силовики прикрыли «кол-центр», организованный криминальными авторитетами. Об этом «Ленте.ру» во вторник, 7 декабря, сообщили в краевом управлении службы. Авторитеты содержали «кол-центр», заставляя других заключенных заниматься телефонным мошенничеством.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:06:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/micro/",
  "author": "Варвара Кошечкина",
  "title": "Байден забыл включить микрофон на переговорах с Путиным",
  "link": "https://lenta.ru/news/2021/12/07/micro/",
  "description": "\n    Президент США Джо Байден в начале беседы с российским лидером Владимиром Путиным забыл включить микрофон. На ранее опубликованных первых кадрах с переговоров лидеров двух стран было видно, как Байден улыбнулся, помахал Путину рукой и что-то сказал, однако слышно его не было. \n  ",
  "pubDate": "Tue, 07 Dec 2021 20:06:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/tinkofffilm/",
  "author": "Татьяна Романова",
  "title": "Документальный фильм Андрея Лошака к 15-летию Тинькофф вышел на YouTube",
  "link": "https://lenta.ru/news/2021/12/07/tinkofffilm/",
  "description": "\n    Режиссер и журналист Андрей Лошак снял документальный фильм про Тинькофф к 15-летию компании. Премьерный и единственный показ фильма состоялся в столичном кинотеатре «Октябрь» 2 декабря, а с 7 декабря его можно увидеть на канале(https://www.youtube.com/watch?v=VP89lLy9V7o&t=293s) Тинькофф в Youtube.\n  ",
  "pubDate": "Tue, 07 Dec 2021 20:03:17 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/lympha/",
  "author": "Александр Еникеев",
  "title": "Обнаружен механизм дефицита лейкоцитов при COVID-19",
  "link": "https://lenta.ru/news/2021/12/07/lympha/",
  "description": "\n    Ученые РУДН выяснили возможный механизм значительного снижения количества лимфоцитов у пациентов с COVID-19. Это состояние называется лимфоцитопенией и отвечает за сниженную защиту организма против инфекции. Исследователи оценили вирусную нагрузку и распространение коронавируса SARS-CoV-2 в различных органах.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:58:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mos/",
  "author": "Платон Щукин",
  "title": "Полмиллиона россиян решили помогать мошенникам",
  "link": "https://lenta.ru/news/2021/12/07/mos/",
  "description": "\n    Около полмиллиона россиян помогают мошенникам, выступая в качестве дропов (подставных лиц, через счета которых обналичиваются украденные деньги). Об этом заявил зампред правления Сбера Станислав Кузнецов. По его словам, таких злоумышленников легко распознать, но очень мало шансов доказать совершенное преступление.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:58:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/constit_uz/",
  "author": "Алевтина Запольская",
  "title": "Узбекистан анонсировал обновление Конституции",
  "link": "https://lenta.ru/news/2021/12/07/constit_uz/",
  "description": "\n    Президент Узбекистана Шавкат Мирзиев анонсировал обновление конституции страны. Миризиев считает, что конституцию необходимо «гармонизировать»  с современными реалиями узбекского общества и сутью проводимых в стране реформ. Для обновления конституции будет проведено широкое общественное обсуждение.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:47:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/rubelup/",
  "author": "Софья Ермакова",
  "title": "Рубль резко подорожал",
  "link": "https://lenta.ru/news/2021/12/07/rubelup/",
  "description": "\n    Рубль позитивно отреагировал на сообщения о начале переговоров президентов России и США Владимира Путина и Джо Байдена, подорожав на 0,69 процента к доллару и на 0,62 процента к евро. Общение по видеосвязи началось в 18:08. Снижение доллара и евро началось еще до старта переговоров, около 17:30.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/kelt/",
  "author": "Карина Черных",
  "title": "Российский футболист раскрыл причину ношения юбки",
  "link": "https://lenta.ru/news/2021/12/07/kelt/",
  "description": "\n    Защитник московского «Спартака» Андрей Ещенко раскрыл причины, по которым он носит юбку на публике. Российский футболист показал образ, состоящий из песочной водолазки и плиссированного килта. Ещенко признался, что летом хотел выйти на улицу в таком наряде, однако в последний момент передумал. \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/japan_0/",
  "author": "Анжелика Бережная",
  "title": "В Японии число смертей от COVID-19 приблизилось к нулю",
  "link": "https://lenta.ru/news/2021/12/07/japan_0/",
  "description": "\n    За последнюю неделю в Японии зарегистрировано всего шесть смертей от COVID-19, что стало самым низким показателем с начала второй волны пандемии — июля 2020 года. Смертность в стране практически достигла нулевого уровня, а суточное число заражений сократилось до 200 случаев в течение последних трех недель.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:43:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/chess/",
  "author": "Николай Костюков",
  "title": "Россиянин Непомнящий проиграл в девятой партии матча в финале ЧМ по шахматам",
  "link": "https://lenta.ru/news/2021/12/07/chess/",
  "description": "\n    Российский шахматист Ян Непомнящий потерпел поражение в девятой партии матча за звание чемпиона мира в Дубае. Россиянин уступил норвежцу Магнусу Карлсену. Непомнящий сыграл белыми фигурами. После девяти партий счет 6:3 в пользу норвежского гроссмейстера. Непомнящий терпит второе поражение подряд.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:42:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/plastik/",
  "author": "Александра Мирошникова",
  "title": "Названа дата запрета в России пластиковой посуды",
  "link": "https://lenta.ru/news/2021/12/07/plastik/",
  "description": "\n    Запрет на одноразовую пластиковую посуду и изделия из цветного неперерабатываемого пластика введут в России с начала 2023 года. Такую дату назвала вице-премьер России Виктория Абрамченко. Список из 28 одноразовых пластиковых товаров, которые стоит запретить в стране, ранее подготовила компания РЭО.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:42:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/window/",
  "author": "Леонид Микуляк",
  "title": "Россиянка выпрыгнула из окна четвертого этажа после изнасилования",
  "link": "https://lenta.ru/news/2021/12/07/window/",
  "description": "\n    В Москве девушка выпрыгнула из окна четвертого этажа, спасаясь от насильника, который хотел убить ее. Об этом «Ленте.ру» во вторник, 7 декабря, сообщила представитель Следственного комитета России (СКР) по Москве Юлия Иванова. Девушка выпрыгнула из окна, но мужчина спустился вниз и попытался добить ее.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:39:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/hangoshvili/",
  "author": "Виктория Кондратьева",
  "title": "Россиянину захотели дать пожизненное за убийство соратника Басаева",
  "link": "https://lenta.ru/news/2021/12/07/hangoshvili/",
  "description": "\n    Федеральная прокуратура Германии считает, что 49-летний россиянин, обвиняемый в убийстве гражданина Грузии Зелимхана Хангошвили в Берлине, «действовал по государственному заказу». Ему может угрожать пожизненное тюремное заключение. Хангошвили считают одним из приближенных к лидерам боевиков Шамилю Басаеву. \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:37:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/hotel/",
  "author": "Валентина Процкова",
  "title": "Туристка показала способ включить электричество в номере без ключа-карты",
  "link": "https://lenta.ru/news/2021/12/07/hotel/",
  "description": "\n    Британская туристка Катьягар Мунагон нашла способ взломать дверь гостиничного номера без ключа-карты. Англичанка рассказала, что, когда она находилась в отеле, ей понадобилось зарядить аккумулятор в свое отсутствие. Однако когда она забирала с собой ключ-карту из номера, электричество отключалось.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:37:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mfcdev/",
  "author": "Варвара Кошечкина",
  "title": "Раскрыты обстоятельства ранения 10-летней девочки при стрельбе в МФЦ Москвы",
  "link": "https://lenta.ru/news/2021/12/07/mfcdev/",
  "description": "\n    10-летняя София, получившая ранение в результате стрельбы в московском многофункциональном центре, случайно оказалась на месте инцидента. Несовершеннолетняя пришла в МФЦ вместе с родителями: мать поднялась на второй этаж по делам, а отец вместе с ребенком отправился в детскую комнату. \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:34:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/t34/",
  "author": "Даниил Иринин",
  "title": "В Польше оценили учения российских Т-34",
  "link": "https://lenta.ru/news/2021/12/07/t34/",
  "description": "\n    Министерство обороны России сообщило о тренировке экипажей танков Т-34. Танкисты провели боевую стрельбу и отработали вождение по пересеченной местности. Маневры российских танкистов оценили в Польше. Учения позволяют рассматривать танки Т-34 в качестве стандартной военной техники, пишет Defence24.  \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:33:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/biden_putin_eu/",
  "author": "Анжелика Бережная",
  "title": "Байден обсудит с европейскими коллегами итоги переговоров с Путиным",
  "link": "https://lenta.ru/news/2021/12/07/biden_putin_eu/",
  "description": "\n    Президент Соединенный Штатов Америки Джо Байден обсудит с европейскими коллегами итоги переговоров с президентом России Владимиром Путиным. Результаты российско-американских переговоров на высшем уровне будут обсуждаться с Великобританией и рядом союзников из числа европейских стран. \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:28:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/oxy_chart/",
  "author": "Марина Погосян",
  "title": "Последний альбом Оксимирона попал в топ-5 чарта Spotify",
  "link": "https://lenta.ru/news/2021/12/07/oxy_chart/",
  "description": "\n    Новый альбом российского рэпера Оксимирона «Красота и Уродство» попал в топ-5 глобального чарта стримингового сервиса Spotify. Последний релиз музыканта оказался на пятой строчке. На первом месте находится работа Jefe хип-хоп-артиста Ninho, а следом идет альбом Sauce Boyz 2 исполнителя Eladio Carrión.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:27:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/net_foto/",
  "author": "Варвара Кошечкина",
  "title": "В США пожаловались на отсутствие фото разговора Путина и Байдена из Белого дома",
  "link": "https://lenta.ru/news/2021/12/07/net_foto/",
  "description": "\n    В США журналисты начали жаловаться на работу пресс-службы американского президента Джо Байдена из-за отсутствия фотографий, сделанных в Белом доме в ходе разговора главы государства с его российским коллегой Владимиром Путиным. Соответствующий пост, в частности, появился в Twitter-аккаунте журналиста NBC News.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/vasserman_strelbamfc/",
  "author": "Дарья Кучерявых",
  "title": "Вассерман предложил обучать россиян самообороне после стрельбы в МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/vasserman_strelbamfc/",
  "description": "\n    Публицист и телеведущий Анатолий Вассерман, вошедший в состав думской фракции «Справедливая Россия — За правду», прокомментировал стрельбу в московском МФЦ. Депутат предложил обучать россиян самообороне, облегчить применение оружия охране, разрешить его всем гражданам и создать структуру наподобие имеющейся в США.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:22:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/meduzy/",
  "title": "В России задумались о поедании медуз из Азовского моря",
  "link": "https://lenta.ru/news/2021/12/07/meduzy/",
  "description": "\n    Резкий рост численности медуз в Азовском море сделал актуальной задачей их промышленное освоение, в связи с чем ростовские ученые предложили использовать этот вид в пищу. Специалисты АзНИИР приступили к разработке рекомендаций по организации промысла медуз.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:19:18 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/tihiy/",
  "author": "Никита Абрамов",
  "title": "Соседка стрелявшего в МФЦ Москвы назвала его тихим и незаметным",
  "link": "https://lenta.ru/news/2021/12/07/tihiy/",
  "description": "\n    Соседка 45-летнего мужчины, который устроил стрельбу в московском МФЦ «Рязанский», рассказала о нем и назвала его тихим и незаметным. Ранее Следственный комитет России опубликовал видео с места стрельбы. На кадрах видно, как сотрудники следственной бригады осматривают место преступления.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/opit/",
  "author": "Татьяна Романова",
  "title": "В ОП РФ посчитали «приземление» иностранных компаний отвечающим интересам России",
  "link": "https://lenta.ru/news/2021/12/07/opit/",
  "description": "\n    Наличие в стране официальных представительств иностранных ИТ-компаний имеет большое значение для выстраивания с ними эффективного диалога и вывода их деятельности из «серой зоны», в которой она находится в настоящее время.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/eye/",
  "author": "Андрей Ставицкий",
  "title": "Samsung создала похожую на человеческий глаз камеру",
  "link": "https://lenta.ru/news/2021/12/07/eye/",
  "description": "\n    Samsung анонсировала сенсор для камеры ISOCELL GWB, который будет использоваться в смартфонах нового поколения. Первый датчик изображения ISOCELL создан с добавлением белого пикселя в цветовой фильтр RGB. Благодаря этому решению, светочувствительность сенсора увеличилась. Сенсор имеет разрешение 64 мегапикселя.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:05:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/index/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок вырос на фоне переговоров Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/07/index/",
  "description": "\n    Российский фондовый рынок закрылся ростом основных биржевых индексов во вторник, 7 декабря. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже вырос до 3873,2 пункта (плюс 1,66 процента), индекс РТС — до 1647,14 пункта (плюс 1,55 процента). Лидером роста «голубых фишек» стал «Магнит».\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/napalsknife/",
  "author": "Евгения Черкасова",
  "title": "Мужчина набросился с ножом на выигравшую в лотерею возлюбленную и сел в тюрьму",
  "link": "https://lenta.ru/news/2021/12/07/napalsknife/",
  "description": "\n    Жителя валлийского города Барри, Южный Уэльс, 45-летнего Стивена Гиббса приговорили к 18-летнему тюремному заключению за нападение на возлюбленную с ножом. Выяснилось, что он совершил нападение в порыве ревности — он считал, что Браун изменяет ему с одним из арендаторов ее недвижимости.\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:02:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/4er4/",
  "author": "Николай Костюков",
  "title": "Клуб из Европы отрекся от интереса к Черчесову",
  "link": "https://lenta.ru/news/2021/12/07/4er4/",
  "description": "\n    В бельгийском «Антверпене» прокомментировали слухи об интересе клуба к бывшему тренеру сборной России Станиславу Черчесову. Генеральный директор европейского клуба Свен Жак заявил, что бельгийцы не рассматривают кандидатуру 58-летнего специалиста. Он назвал эти слухи фейковыми новостями для агентов. \n  ",
  "pubDate": "Tue, 07 Dec 2021 19:02:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/swan/",
  "author": "Инга Разумовская",
  "title": "Россиянин подобрал на дороге лебедя-кликуна и спас его от смерти",
  "link": "https://lenta.ru/news/2021/12/07/swan/",
  "description": "\n    Житель Прибайкальского района (Республики Бурятия) спас на дороге лебедя-кликуна и решил приютить его, пока за птицей не приедет Бурприроднадзор. Инспектор забрал лебедя на страусиную ферму. Там его осмотрел ветеринар. Оказалось, у птицы проблемы с крыльями. До конца зимы он пробудет на ферме, а потом улетит на свобод\n  ",
  "pubDate": "Tue, 07 Dec 2021 19:00:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/shtrafgoogle/",
  "author": "Татьяна Романова",
  "title": "В IT-отрасли сочли справедливыми штрафы для Google",
  "link": "https://lenta.ru/news/2021/12/07/shtrafgoogle/",
  "description": "\n    Роскомнадзор поступает совершенно правильно, когда штрафует иностранных IT-гигантов за отказ удалить противоправный контент, потому что ни одна страна мира не потерпела бы несоблюдения своего законодательства, считает директор Ассоциации профессиональных пользователей соцсетей и мессенджеров (АППСИМ) Владимир Зыков.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:55:59 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/poluchil_kvartiru/",
  "author": "Нина Ташевская",
  "title": "Российский инвалид спустя годы выбил квартиру через суд",
  "link": "https://lenta.ru/news/2021/12/07/poluchil_kvartiru/",
  "description": "\n    Член паралимпийской сборной России по плаванию Сергей Шаталов получил собственное жилье в Челябинске спустя годы ожидания. Спортсмен фактически выбил квартиру через суд. Спортсмен является инвалидом первой группы, с рождения он воспитывался в учреждениях для детей-сирот.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/dir/",
  "author": "Мария Рубникович",
  "title": "ФСБ задержала директора администраций кладбищ Воронежа",
  "link": "https://lenta.ru/news/2021/12/07/dir/",
  "description": "\n    В Воронеже сотрудники ФСБ, МВД и СКР поймали на взятке в полмиллиона рублей директора администрации городских кладбищ. Директор пообещал за 500 тысяч рублей гражданину место на кладбище, чтобы похоронить там его пожилую родственницу после ее смерти, хотя знал, что это невозможно.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sravnn/",
  "author": "Юлия Ямпольская",
  "title": "Путин оценил сравнение омикрон-штамма с живой вакциной",
  "link": "https://lenta.ru/news/2021/12/07/sravnn/",
  "description": "\n    Некоторые специалисты сравнивают омикрон-штамм коронавируса с живой вакциной, однако делать выводы рано. Такую оценку дал президент России Владимир Путин. Вместе с тем российский лидер добавил, что ситуация на рынках, упавших из-за страхов новой разновидности коронавируса, начала выравниваться.<br /> <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:50:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/vkvid/",
  "author": "Варвара Кошечкина",
  "title": "Крупнейший видеоресурс России рассказал о деньгах",
  "link": "https://lenta.ru/news/2021/12/07/vkvid/",
  "description": "\n    Крупнейший в России видеоресурс «VK Видео» подвел первые итоги программы монетизации для авторов в социальной сети «ВКонтакте». Так, благодаря новому инструменту суммарный заработок авторов, публикующих видео в сообществах сети, — участников партнерской программы — показал рост до 50 процентов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:49:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zirk1/",
  "author": "Татьяна Романова",
  "title": "Цирковые деятели России создадут альтернативную действующему Союзу организацию",
  "link": "https://lenta.ru/news/2021/12/07/zirk1/",
  "description": "\n    Цирковые деятели России объявили о создании организации, которая станет альтернативой действующему Союзу цирковых деятелей. Ее задачей будет защита интересов отечественного цирка и развитие индустрии, рассказал в ходе пресс-конференции в МИА «Россия сегодня» глава Росгосцирка Сергей Беляков. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:48:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/qadry/",
  "author": "Виктория Кондратьева",
  "title": "Появились первые кадры встречи Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/07/qadry/",
  "description": "\n    В сети опубликовали первые кадры с саммита президента России Владимира Путина и его коллеги из США Джо Байдена. Вечером 7 декабря они начали двусторонние переговоры, которые впервые проходят в формате телемоста. На кадрах слышно, как Путин приветствует своего коллегу. Байден отвечает взаимностью. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:47:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/byzdanya/",
  "author": "Майя Пономаренко",
  "title": "Ольга Бузова подарила Дане Милохину кроссовки за сотни тысяч рублей",
  "link": "https://lenta.ru/news/2021/12/07/byzdanya/",
  "description": "\n    Российская певица Ольга Бузова преподнесла на день рождения блогеру Дане Милохину обувь спортивной марки Nike за сотни тысяч рублей. Поп-исполнительница посетила вечеринку в честь 20-летия тиктокера, которая состоялась 6 декабря. Она подарила ему кеды Air Jordan 1 Low OG SP из коллаборации с Трэвисом Скоттом. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:47:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/volodin_qr/",
  "author": "Евгения Наумова",
  "title": "Володин призвал изучить комментарии под его постом о QR-кодах",
  "link": "https://lenta.ru/news/2021/12/07/volodin_qr/",
  "description": "\n    Спикер Госдумы Вячеслав Володин призвал изучить комментарии под постом в Telegram, в котором он попросил обратной связи у подписчиков на тему законопроектов о QR-кодах. Он также отметил, что не считает ботами пользователей, которые на него подписаны и оставляют комментарии под его записями.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:43:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zyrova_olimp/",
  "author": "Виктория Немис",
  "title": "В России связали отказ Байдена от поездки на Олимпийские игры с нехваткой денег",
  "link": "https://lenta.ru/news/2021/12/07/zyrova_olimp/",
  "description": "\n    Олимпийская чемпионка по конькобежному спорту и депутат Госдумы Светлана Журова предположила, что США не хотят платить за выезд президента Джо Байдена на Олимпийские игры 2022 года в Пекине и делают из этого шоу. «Вставать в позу, когда на самом деле ты туда и не собирался, вполне в духе США», — добавила она.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:36:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/timeline/",
  "author": "Леонид Микуляк",
  "title": "Восстановлена картина нападения на столичное отделение МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/timeline/",
  "description": "\n    Картина нападения на столичное отделение МФЦ и предшествовавших этому событий восстановлена. Данные опубликовал Telegram-канал РИА Новости. Бывший подполковник пришел с пистолетом в ГБУ «Жилищник», которое находится в одном с МФЦ здании, и выстрелил в одного из сотрудников учреждения.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:35:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/snyali/",
  "author": "Виктория Кондратьева",
  "title": "В Дании сняли арест с российского судна «Академик Иоффе»",
  "link": "https://lenta.ru/news/2021/12/07/snyali/",
  "description": "\n    Суд в Дании постановил снять арест с научно-исследовательского судна «Академик Иоффе», задержанного местными властями в начале ноября. Кораблю разрешили покинуть территорию страны. В Минобрнауки России сообщили, что теперь от датских властей ждут документа, подтверждающего решение о снятии ареста. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:34:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/strelba/",
  "author": "Елизавета Новикова",
  "title": "Московский МФЦ после стрельбы попал на видео",
  "link": "https://lenta.ru/news/2021/12/07/strelba/",
  "description": "\n    Следователи проводят осмотр в МФЦ «Рязанский» после стрельбы, которую устроил 45-летний мужчина. Оперативное видео предоставил Следственный комитет России (СКР). На кадрах видно, как сотрудники следственной бригады осматривают место преступления, снимают отпечатки пальцев с предметов и общаются с очевидцами трагедии. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:33:16 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/lapina/",
  "author": "Варвара Кошечкина",
  "title": "Елена Лапина стала исполнительным директором ИРИ",
  "link": "https://lenta.ru/news/2021/12/07/lapina/",
  "description": "\n    Исполнительным директором АНО «Институт развития интернета» (ИРИ) стала Елена Лапина, которая ранее возглавляла холдинг News Media. Как отмечается, на новой должности Лапина, в частности, будет отвечать за процесс создания и сопровождения проектов, которые поддерживает организация.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:30:27 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/xmas_phone/",
  "author": "Андрей Ставицкий",
  "title": "Назван способ защитить смартфон в преддверии Нового года",
  "link": "https://lenta.ru/news/2021/12/07/xmas_phone/",
  "description": "\n    Специалисты рекомендовали пользоваться VPN и включить на смартфоне дополнительные средства защиты (например, Touch ID или Face ID) в преддверии Нового года в связи с ожиданием роста мошеннических атак на смартфоны. Также необходимо регулярно обновлять свой гаджет и установить на телефон сложный цифровой пароль.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:30:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/observator/",
  "author": "Мария Гейн",
  "title": "На Кубани решили открыть обсерваторы для туристов из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/07/observator/",
  "description": "\n    Власти Краснодарского края решили при необходимости открыть обсерваторы для прибывающих туристов из-за возможного распространения омикрон-штамма коронавируса. По словам замминистра здравоохранения Кубани Ирины Вязовской, в настоящий момент в регионе не выявлено ни одного случая заболевания новым штаммом. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:28:47 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/usikpotential/",
  "author": "Алексей Гусев",
  "title": "Усик оценил свой актерский потенциал фразой «мог бы дурачка сыграть»",
  "link": "https://lenta.ru/news/2021/12/07/usikpotential/",
  "description": "\n    Украинский боксер-тяжеловес Александр Усик заявил о желании попробовать себя в кино. Украинец высоко оценил свой актерский потенциал. По мнению боксера, он бы мог сыграть и в комедии, и в драме. «Дурачка мог бы сыграть хорошо, прямо шизонутого-шизонутого», — такую фразу произнес Усик. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:28:09 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/hamilton_sold/",
  "author": "Татьяна Волкова",
  "title": "Пилот «Формулы-1» избавился от пентхауса в США",
  "link": "https://lenta.ru/news/2021/12/07/hamilton_sold/",
  "description": "\n    Британский пилот Mercedes Льюис Хэмилтон продал свой пентхаус в нью-йоркском районе Трайбека. Имя покупателя жилья осталось неизвестным, сообщает New York Post. Хэмилтон выручил от продажи 49,5 миллиона долларов. Жилье автогонщика находится в здании бывшей переплетной фабрики XIX века.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:28:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/seminar/",
  "author": "Алена Шаповалова",
  "title": "Президентский фонд культурных инициатив проведет всероссийский онлайн-семинар",
  "link": "https://lenta.ru/news/2021/12/07/seminar/",
  "description": "\n    Президентский фонд культурных инициатив при поддержке Общественной палаты России проведет открытый онлайн-семинар на тему «Получить президентский грант на реализацию творческого проекта — возможно!».\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:28:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/plannn/",
  "author": "Любовь Ширижик",
  "title": "Открывший стрельбу в МФЦ Москвы спланировал нападение",
  "link": "https://lenta.ru/news/2021/12/07/plannn/",
  "description": "\n    Мужчина, совершивший вооруженное нападение на МФЦ в Москве, заранее спланировал преступление. Сергей Глазов пришел в МФЦ, отказался надеть маску и с порога начал стрелять. Мужчина живет в пяти кварталах от МФЦ, соседи называют его неадекватным. Глазов в 2010 году демобилизовался из армии в звании подполковника.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:28:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/childd/",
  "author": "Анна Щербакова",
  "title": "Стало известно о состоянии раненной при стрельбе в МФЦ 10-летней девочки",
  "link": "https://lenta.ru/news/2021/12/07/childd/",
  "description": "\n    Раненная при стрельбе в МФЦ на юго-востоке Москвы 10-летняя девочка пришла в себя после проведения простой операции. Об этом рассказал главный врач Морозовской больницы Валерий Горев. Сейчас девочка находится в палате пробуждения, в скором времени ее переведут в общее отделение.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/clothes/",
  "author": "Майя Пономаренко",
  "title": "Девушка раскрыла способ разбогатеть на собственной одежде",
  "link": "https://lenta.ru/news/2021/12/07/clothes/",
  "description": "\n    Австралийка раскрыла способ разбогатеть на одежде из собственного гардероба. Жительница Мельбурна Бриттани Маккуэйд рассказала, что зарабатывает деньги на сдаче в аренду личных вещей. Героиня материала призналась, что ее годовой доход превысил 200 тысяч долларов (14,7 миллиона рублей). \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:24:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/covid_switzerland/",
  "author": "Анжелика Бережная",
  "title": "Власти Швейцарии привлекут военных для ухода за больными COVID-19",
  "link": "https://lenta.ru/news/2021/12/07/covid_switzerland/",
  "description": "\n    Федеральный совет (правительство) Швейцарии принял решение привлечь 2,5 тысячи военных для помощи кантонам в уходе за пациентами, больными COVID-19. Власти считают, что в ближайшее время органы общественного здравоохранения в кантонах могут достигнуть предела своих возможностей. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:18:18 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/shootpsychosis/",
  "author": "Роман Кирьянов",
  "title": "Психиатр объяснил действия открывшего стрельбу в МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/shootpsychosis/",
  "description": "\n    Напавший на МФЦ Сергей Глазов, если он действительно является ветераном силовых структур, мог начать стрельбу из-за проблем психики, связанных с посттравматическим синдромом, который часто встречается у ветеранов силовых структур. Это может объяснять агрессивную реакцию на предложение надеть маску.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:17:50 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/otvetili/",
  "author": "Софья Ермакова",
  "title": "Белоруссия ответила на санкции Запада",
  "link": "https://lenta.ru/news/2021/12/07/otvetili/",
  "description": "\n    Белорусское правительство приняло решение о введении продовольственного эмбарго на широкий перечень товаров с 1 января 2022 года в ответ на санкции Запада. Запрет на ввоз товаров коснется государств, которые применили санкции против Минска. эмбарго не затронет товары для личного потребления и критический импорт.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/chinagospod/",
  "author": "Платон Щукин",
  "title": "Китаю предсказали мировое господство из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/07/chinagospod/",
  "description": "\n    Китай может получить мировое господство в сфере глобальных поставок. Таможенное ведомство страны сообщило о резком росте импорта и экспорта, а экономисты предсказали положительный эффект для китайских товаров из-за появления омикрон-штамма коронавируса. Объем экспорта вырос на 22 процента.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:14:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zrada/",
  "author": "Дмитрий Настасьев",
  "title": "У Украины возникли проблемы при строительстве складов по стандартам НАТО",
  "link": "https://lenta.ru/news/2021/12/07/zrada/",
  "description": "\n    Склады для боеприпасов, заказанные украинским министерством обороны, оказались не возведены к сроку, а деньги на их строительство исчезли. Военные попытались добиться правды в судах, однако имущества подрядчиков все равно не хватило, чтобы рассчитаться с иском. В итоге из 136 складов ни один не был готов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:14:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/let_it_start/",
  "author": "Екатерина Андреева",
  "title": "Путин и Байден начали переговоры",
  "link": "https://lenta.ru/news/2021/12/07/let_it_start/",
  "description": "\n    Президент России Владимир Путин и его коллега из США Джо Байден начали двусторонние переговоры, которые впервые проходят в формате телемоста. Отмечается, что разговор политиков проходит по защищенной линии видеосвязи. Российский лидер вышел на связь с американским президентом из своей резиденции в Сочи. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:13:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/charles/",
  "author": "Олег Парамонов",
  "title": "У принца Гарри наладились отношения с обиженным на него принцем Чарльзом",
  "link": "https://lenta.ru/news/2021/12/07/charles/",
  "description": "\n    Отношения принца Гарри и принца Чарльза, испортившиеся после переезда Гарри в США, стали налаживаться. Анонимный источник, близкий к королевской семье, рассказал изданию, что Чарльз и Гарри вновь стали общаться по телефону. По его словам, прежде Чарльз был крайне обижен на Гарри.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:11:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/vtorzheniye/",
  "author": "Виктория Кондратьева",
  "title": "США приготовились эвакуировать граждан с Украины после «вторжения» России",
  "link": "https://lenta.ru/news/2021/12/07/vtorzheniye/",
  "description": "\n    Официальный Вашингтон готовится эвакуировать граждан США с Украины в случае российского вторжения. Этот план разрабатывается Пентагоном. Кроме того, администрация президента США Джо Байдена информирует Конгресс о том, как проходит подготовка американских властей к потенциальному вторжению. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/soomka/",
  "author": "Леонид Микуляк",
  "title": "Источник опроверг наличие взрывчатки у задержанного за стрельбу в МФЦ Москвы",
  "link": "https://lenta.ru/news/2021/12/07/soomka/",
  "description": "\n    Вопреки предварительным данным, у задержанного за стрельбу в московском МФЦ при себе не оказалось взрывчатки. После сообщения об обнаружении на месте стрельбы сумки с проводами, которая предположительно принадлежит стрелку, на место происшествия прибыли саперы. После проверки выяснилось, что сумка не опасна.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:08:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/kupol/",
  "author": "Айсель Эюбова",
  "title": "Куполу Новосибирского театра оперы и балета вернут исторический облик",
  "link": "https://lenta.ru/news/2021/12/07/kupol/",
  "description": "\n    Реставраторы вернут исторический облик куполу Новосибирского театра оперы и балета к декабрю 2023 года. Специалисты сообщили, что раньше крыша здания была однослойной с графическим орнаментом в виде лепестков. Однако при реставрациях в 1991 и 2004 годах декоративную обрешетку закрыли дополнительным металлическим слоем.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:06:20 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zhyrova_mok/",
  "author": "Виктория Немис",
  "title": "В Госдуме напомнили о случившемся в 2008 году после бойкота США Олимпийских игр",
  "link": "https://lenta.ru/news/2021/12/07/zhyrova_mok/",
  "description": "\n    Олимпийская чемпионка по конькобежному спорту и депутат Госдумы Светлана Журова увидела в призыве США бойкотировать Олимпийские Игры в 2022 в Пекине параллель с 2008 годом и началом боевых действий в Цхинвали. «Все выглядит как несколько облегченная версия событий 2008 года», — высказалась Журова.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:03:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/covid_party/",
  "author": "Екатерина Андреева",
  "title": "Десятки испанских врачей заразились коронавирусом на рождественской вечеринке",
  "link": "https://lenta.ru/news/2021/12/07/covid_party/",
  "description": "\n    Десятки врачей заразились коронавирусом после посещения рождественской вечеринки на юге Испании. Большая часть из почти 70 зараженных является сотрудниками отделения интенсивной терапии больницы в испанской Малаге. Медики были полностью вакцинированы от COVID-19. На вечеринке присутствовали 170 человек. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:02:18 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/malka/",
  "author": "Даниил Иринин",
  "title": "Военным передали улучшенную суперпушку «Малка»",
  "link": "https://lenta.ru/news/2021/12/07/malka/",
  "description": "\n    «Уралтрансмаш» передал военным модернизированные самоходные пушки 2С7М «Малка». Машины получили новые приборы наблюдения и аппаратуру связи. В основе улучшенной суперпушки лежит советское орудие 2С7 «Пион». Она может вести огонь ядерными боеприпасами и предназначена для уничтожения целей за линией фронта.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:01:21 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/lenoblf1/",
  "author": "Татьяна Романова",
  "title": "Губернатор Ленобласти рассказал о подготовке к проведению «Формулы-1»",
  "link": "https://lenta.ru/news/2021/12/07/lenoblf1/",
  "description": "\n    Для проведения этапа «Формулы-1» на трассе «Игора Драйв» в Приозерском районе Ленинградской области потребуются масштабные инвестиции, в том числе и из федерального бюджета. Об этом рассказал глава региона Александр Дрозденко во время пресс-конференции 7 декабря.\n  ",
  "pubDate": "Tue, 07 Dec 2021 18:00:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/protokol/",
  "author": "Варвара Кошечкина",
  "title": "Путин назвал беседу с Байденом протокольным мероприятием",
  "link": "https://lenta.ru/news/2021/12/07/protokol/",
  "description": "\n    Президент России Владимир Путин назвал свою предстоящую беседу с президентом США Джо Байденом протокольным мероприятием. «Попросил бы компактно сегодня поработать, потому что у меня еще протокольное мероприятие через час», — обратился к участникам совещания по экономическим вопросам Путин. \n  ",
  "pubDate": "Tue, 07 Dec 2021 18:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/pervie_kadri/",
  "author": "Варвара Кошечкина",
  "title": "Появились первые кадры с устроившим стрельбу в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/pervie_kadri/",
  "description": "\n    В сети появились первые кадры стрельбы, которая произошла в МФЦ «Рязанский» на юго-востоке Москвы. В ролике можно увидеть, как мужчина в шапке и куртке проходит мимо охранника и сворачивает в коридор. Уточняется, что видео было снято за несколько секунд до того, как посетитель открыл огонь.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/detaliii/",
  "author": "Любовь Ширижик",
  "title": "Раскрыты подробности задержания полицейским стрелка в МФЦ Москвы",
  "link": "https://lenta.ru/news/2021/12/07/detaliii/",
  "description": "\n    В МВД раскрыли подробности задержания сотрудником полиции стрелявшего в МФЦ Москвы мужчины. Старший лейтенант полиции Георгий Домолаев находился в здании МФЦ, когда услышал хлопки и звук пожарной сирены. Он выбежал в коридор, и там очевидцы показали ему на мужчину, который открыл стрельбу, а после вышел на улицу.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:58:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ples/",
  "author": "Дарья Рыбак",
  "title": "В Плесе запустили проект онлайн-экскурсий по местам известных пейзажей",
  "link": "https://lenta.ru/news/2021/12/07/ples/",
  "description": "\n    Плесский музей-заповедник запустил портал «Арт-ПоводОК. Плес», с помощью которого все желающие смогут составить персональный маршрут по старинному городу и увидеть, с каких точек были написаны лучшие пейзажи Плеса. Так, с помощью проекта пользователи могут путешествовать по Плесу онлайн.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:57:58 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/samara/",
  "author": "Айсель Эюбова",
  "title": "В Самаре откроется торговый комплекс нового поколения",
  "link": "https://lenta.ru/news/2021/12/07/samara/",
  "description": "\n    В Самаре во второй половине 2022 года откроется торговый комплекс нового поколения. Речь идет о торгово-развлекательном центре «ТочкаСити», который сейчас находится в процессе строительства в рамках проекта компании «Рубин». Известно, что основные работы близятся к завершению.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:55:57 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/tomsk/",
  "author": "Дарья Рыбак",
  "title": "В Томске оцифруют 78 редких старообрядческих книг",
  "link": "https://lenta.ru/news/2021/12/07/tomsk/",
  "description": "\n    Специалисты Томского государственного университета (ТГУ) отреставрируют и оцифруют 78 редких малотиражных книг старообрядческой «Скитской библиотеки». Отмечается, что редкие малотиражные книги «Скитской библиотеки» были переданы в Научную библиотеку ТГУ еще в 2000 году.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:55:37 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sovaghjgv/",
  "author": "Анна Щербакова",
  "title": "В Совфеде предложили обсудить запрет свободной продажи травматического оружия",
  "link": "https://lenta.ru/news/2021/12/07/sovaghjgv/",
  "description": "\n    Член комитета Совета Федерации по конституционному законодательству и госстроительству Александр Башкин предложил изучить вопрос введения запрета на свободную продажу травматического оружия. Он отметил, что недавние события в Москве показали, что травматическое оружие можно легко переделать в боевое.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/swift2/",
  "author": "Алексей Афонский",
  "title": "Россию назвали неспособной ответить на санкции США",
  "link": "https://lenta.ru/news/2021/12/07/swift2/",
  "description": "\n    Аналитики назвали нестрашным для России отключение страны от глобальной системы банковских платежей SWIFT, о вероятности которого 6 декабря написали американские СМИ со ссылкой на источники в Белом доме. По их сведениям, такая мера может быть включена в очередной пакет антироссийских санкций.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:52:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/multiplikatory/",
  "author": "Мария Гейн",
  "title": "Анимационный фильм о коте Кубике победил на фестивале уличных мультфильмов",
  "link": "https://lenta.ru/news/2021/12/07/multiplikatory/",
  "description": "\n    Семья мультипликаторов из Новосибирска победила в номинации «Малыши в возрасте до семи лет» на Фестивале уличных мультфильмов-2021. Так, Сергей, Светлана и их дочь Катя Таловские сняли трехминутный мультфильм «Кубик» о коте, который решает заняться спортом и похудеть, чтобы поймать птицу.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:50:28 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/chelsea_zenit/",
  "author": "Николай Костюков",
  "title": "«Челси» сыграет с «Зенитом» в Лиге чемпионов без ряда ведущих игроков",
  "link": "https://lenta.ru/news/2021/12/07/chelsea_zenit/",
  "description": "\n    Лондонский «Челси» оставил вне состава ряд ведущих футболистов команды перед матчем группового этапа Лиги чемпионов против «Зенита». Тухель заявил, что встречу в Санкт-Петербурге пропустят бразильский хавбек Жоржиньо, французский опорник Н'Голо Канте и хорватский полузащитник Матео Ковачич.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:44:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/komarovskii_sweet/",
  "author": "Дарья Кучерявых",
  "title": "Доктор Комаровский ответил на популярный вопрос о сладком",
  "link": "https://lenta.ru/news/2021/12/07/komarovskii_sweet/",
  "description": "\n    Врач-педиатр, телеведущий Евгений Комаровский в рубрике «Спроси у Комаровского» ответил на популярный вопрос о тяге к сладкому. Доктор заверил, что желание съесть что-то сладкое не является симптомом какой-либо болезни. Он считает, что постоянный интерес с сладкому связан с воспитанием.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:42:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/takecare/",
  "author": "Анна Филипенко",
  "title": "Российский иммунолог назвал способы защитить детей от омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/07/takecare/",
  "description": "\n    Редкое посещение общественных мест, вакцинация родственников и ношение масок помогут защитить детей от заражения омикрон-штаммом. По словам эксперта, дети сами являются переносчиками инфекции. Николай Крючков отметил, что, по последним данным, новый штамм сильнее бьет по детям до двух лет.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/demolish_price/",
  "author": "Нина Ташевская",
  "title": "В Москве нашли самые дешевые квартиры в обреченных домах",
  "link": "https://lenta.ru/news/2021/12/07/demolish_price/",
  "description": "\n    В декабре 2021 года в Москве выставлено на продажу более 1,2 тысячи квартир в домах под снос. Самую дешевую нашли на территории Новой Москвы, она стоит 5,5 миллиона рублей. Самый дорогой лот в сегменте — 105-метровый за 50,7 миллиона рублей (он расположен в Южнопортовом районе, рядом со станцией метро «Кожуховская»).\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:39:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/kolokoll/",
  "author": "Любовь Ширижик",
  "title": "Московского полицейского представят к награде за задержание стрелка в МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/kolokoll/",
  "description": "\n    Министр внутренних дел России Владимир Колокольцев представит к государственной награде старшего лейтенанта полиции Георгия Домолаева, который задержал стрелявшего в МФЦ Москвы мужчину. Глава МВД внесет главе государства соответствующее представление за смелые и решительные действия полицейского.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:39:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sokrat/",
  "author": "Юлия Ямпольская",
  "title": "Роспотребнадзор сократил срок действия отрицательного ПЦР-теста на COVID-19",
  "link": "https://lenta.ru/news/2021/12/07/sokrat/",
  "description": "\n    Глава Роспотребнадзора Анна Попова подписала постановление, согласно которому сокращается срок действия ПЦР-теста на коронавирусную инфекцию. Таким образом, срок действия соответствующего исследования, проведенного методом полимеразной цепной реакции, составляет 48 часов. <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/strelbamfc/",
  "author": "Елизавета Новикова",
  "title": "Стрелявшему в МФЦ Москвы назначат психолого-психиатрическую судебную экспертизу",
  "link": "https://lenta.ru/news/2021/12/07/strelbamfc/",
  "description": "\n    Задержанному 45-летнему мужчине, открывшему стрельбу в МФЦ Москвы, будет проведена психолого-психиатрическая судебная экспертиза, чтобы определить степень его вменяемости. Подозреваемого доставили на допрос к следователю. Возбуждено уголовное дело по статьям «убийство двух лиц» и  «незаконный оборот оружия».\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:36:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sarscovimmune/",
  "author": "Александр Еникеев",
  "title": "Раскрыт механизм взлома иммунитета коронавирусом",
  "link": "https://lenta.ru/news/2021/12/07/sarscovimmune/",
  "description": "\n    Исследователи из Японии и США обнаружили, что SARS-CoV-2 может вывести из строя важный молекулярный путь, который связан с иммунным комплексом, называемым главным комплексом иммуносовместимости МНС-I. Это может объяснить, каким образом коронавирус избегает защитные системы организма. \n  ",
  "pubDate": "Tue, 07 Dec 2021 17:33:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/strelokk/",
  "author": "Анна Щербакова",
  "title": "Названный в СМИ стрелком опроверг причастность к инциденту в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/strelokk/",
  "description": "\n    Названный в СМИ «стрелком из МФЦ» 45-летний Сергей Глазов опроверг свою причастность к инциденту. Фото с его страницы во «ВКонтакте» после данных об инциденте опубликовали разные издания. Мужчина заверил, что сейчас находится в одном из поселков в Подмосковье. Он пояснил, что в данный момент занят сборкой кухни.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:32:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/hersones_osnova/",
  "author": "Варвара Кошечкина",
  "title": "Крымские археологи нашли возможное захоронение основателя Херсонеса",
  "link": "https://lenta.ru/news/2021/12/07/hersones_osnova/",
  "description": "\n    Археологи нашли уникальную усыпальницу античной эпохи в пригороде Херсонеса Таврического. Предполагается, что в середине V века до нашей эры в ней был захоронен основатель крымского города. Об этом заявил начальник Античной новостроечной экспедиции ИИМК РАН Сергей Соловьев. «Античный мавзолей» — самая ценная находка.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:30:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ill/",
  "author": "Руслан Грудцинов",
  "title": "Играющих на бирже россиян предупредили об опасном заболевании",
  "link": "https://lenta.ru/news/2021/12/07/ill/",
  "description": "\n    Торговля на бирже может перерасти в опасную зависимость, предупредил директор департамента финансовой политики министерства финансов России Иван Чебесков. Минфин будет стремиться перевести игроков на пассивную стратегию инвестирования, предполагающую небольшое количество сделок.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:28:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/expl_kabul/",
  "author": "Анжелика Бережная",
  "title": "В центре Кабула прогремел взрыв",
  "link": "https://lenta.ru/news/2021/12/07/expl_kabul/",
  "description": "\n    В афганской столице Кабул в районе Джой Шир прогремел взрыв. Инцидент произошел во втором полицейском округе. Официальный представитель Министерства внутренних дел Саид Хости подтвердил факт взрыва. По его словам, причиной происшествия стала заложенная у дороги мина. О пострадавших и погибших пока не сообщается.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/abh/",
  "author": "Валентина Процкова",
  "title": "В России зафиксировали ажиотажный спрос на поездки в соседнюю страну",
  "link": "https://lenta.ru/news/2021/12/07/abh/",
  "description": "\n    Эксперты туристической отрасли зафиксировали ажиотажный интерес россиян к поездкам в Абхазию на Новый год. Отмечен четырехкратный рост спроса на отдых в соседней с Россией стране на зимние праздники по сравнению с 2020 годом. «В Абхазии, в отличие от Сочи или Крыма, у гостей не требуют QR-коды», — отметил эксперт.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:20:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/tikhanovskaya_eu/",
  "author": "Валентина Шварцман",
  "title": "В ЕС отказались признавать Тихановскую президентом Белоруссии",
  "link": "https://lenta.ru/news/2021/12/07/tikhanovskaya_eu/",
  "description": "\n    Официальный представитель внешнеполитической службы ЕС Петер Стано объяснил, почему Брюссель отказался признавать лидера белорусской оппозиции Светлану Тихановскую в качестве президента страны. Он подчеркнул, что президентские выборы в Белоруссии не были честными и не отвечали международным стандартам.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:18:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/russiang/",
  "author": "Майя Пономаренко",
  "title": "Россияне перечислили желанные подарки на Новый год",
  "link": "https://lenta.ru/news/2021/12/07/russiang/",
  "description": "\n    Россияне перечислили самые желанные подарки на Новый год. Сотрудники компании провели исследование среди 10 тысяч жителей страны, чтобы выяснить, какие вещи они предпочитают получить в подарок. Выяснилось, что женщины больше всего хотят стать обладательницами одежды на Новый год, а мужчины — гаджетов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:17:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/rasskazali/",
  "author": "Анна Филипенко",
  "title": "Сотрудница московского МФЦ рассказала о моменте стрельбы",
  "link": "https://lenta.ru/news/2021/12/07/rasskazali/",
  "description": "\n    Сотрудница московского МФЦ рассказала о моменте стрельбы. По ее словам, устроивший стрельбу наставил на нее пистолет, однако оружие отказало. Россиянка рассказала, что спустилась со второго этажа на первый и там встретилась с преступником, который наставил на нее пистолет.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:17:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/zhyrova/",
  "author": "Виктория Немис",
  "title": "В России оценили высказывание МОК по поводу бойкота США Олимпийских игр",
  "link": "https://lenta.ru/news/2021/12/07/zhyrova/",
  "description": "\n    Депутат Госдумы Светлана Журова высказалась по поводу комментария Международного олимпийского комитета (МОК) о решении США объявить дипломатический бойкот Олимпийским играм 2022 года в Пекине. Она назвала слова МОК о том, что организация находится вне политики, корректными.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:17:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nasvai/",
  "author": "Алевтина Запольская",
  "title": "Узбекские депутаты поспорили о легализации насвая",
  "link": "https://lenta.ru/news/2021/12/07/nasvai/",
  "description": "\n    В парламенте Узбекистана рассмотрели вопрос о легализации насвая. Депутаты поспорили, нужно ли регулировать производство и продажу вещества. Одни депутаты предлагают легализовать его, другие против: по их мнению, это приведет к массовому конвеерному производству «вредного вещества».\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:15:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ochevidci/",
  "author": "Владимир Седов",
  "title": "Очевидцы рассказали о стрельбе в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/ochevidci/",
  "description": "\n    После первого выстрела посетителей МФЦ попросили покинуть помещение. Находившаяся в здании россиянка сообщила, что после первого выстрела по громкой связи объявили тревогу в связи с пожаром. Людей попросили выйти на улицу, и сразу после этого раздались еще несколько выстрелов.  \n  ",
  "pubDate": "Tue, 07 Dec 2021 17:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/shark/",
  "author": "Алиса Дмитриева",
  "title": "Девочка сумела отбиться сама и спасти друга от напавшей на них акулы",
  "link": "https://lenta.ru/news/2021/12/07/shark/",
  "description": "\n    Акула напала на двух подростков, которые купались в океане на одном из пляжей в Австралии. Девочка получила два укуса, но сумела побить акулу и прогнать ее. Хищница ранила и 16-летнего друга австралийки. Юношу выписали из больницы после оказания медицинской помощи. Девочка пока остается под наблюдением врачей.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:09:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/svrrr/",
  "author": "Варвара Кошечкина",
  "title": "Стало известно о службе в СВР напавшего на московский МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/svrrr/",
  "description": "\n    45-летний Сергей Глазов, который устроил стрельбу в многофункциональном центре (МФЦ) на юго-востоке Москвы, служил в Службе внешней разведки (СВР). Ранее он был доставлен на допрос к следователю, однако давать показания пока не может, так как находится в неадекватном состоянии.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:09:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/raundnine/",
  "author": "Мария Гейн",
  "title": "Стартовал девятый раунд всероссийского конкурса на самый необычный арт-объект",
  "link": "https://lenta.ru/news/2021/12/07/raundnine/",
  "description": "\n    Стартовал девятый раунд всероссийского конкурса на самый необычный народный арт-объект «Туту Арт» — очередной этап соревнования продлится с 7 по 13 декабря. За выход в финал сразятся девять объектов, расположенных в разных регионах Кавказа. Всего в соревновании участвуют 85 арт-объектов, по одному от каждого региона.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:08:42 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/putinrostzen/",
  "author": "Платон Щукин",
  "title": "Путин назвал причины роста цен",
  "link": "https://lenta.ru/news/2021/12/07/putinrostzen/",
  "description": "\n    Президент России Владимир Путин объявил, что рост цен носит мировой характер, а основные причины инфляции — мягкая бюджетная политика ряда стран. «Нужны эффективные механизмы снижения инфляции», — констатировал Путин и добавил, что в 2022 году нужно вернуть инфляцию в России к целевому уровню в 4 процента.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:07:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/burundi_fire/",
  "author": "Екатерина Андреева",
  "title": "Десятки человек погибли при пожаре в африканской тюрьме",
  "link": "https://lenta.ru/news/2021/12/07/burundi_fire/",
  "description": "\n    Десятки человек погибли и получили травмы в результате сильного пожара в тюрьме в столице Бурунди Гитеге. Всего в тюрьме содержали около тысячи заключенных. В результате пожара загорелись все ангары, кроме того, в котором располагались женщины. Жертвами происшествия стали как минимум 38 человек. \n  ",
  "pubDate": "Tue, 07 Dec 2021 17:06:08 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ua_gur/",
  "author": "Георгий Нестеров",
  "title": "На Украине обвинили Россию в стягивании вооружения в Донбасс",
  "link": "https://lenta.ru/news/2021/12/07/ua_gur/",
  "description": "\n    Главное управление разведки (ГУР) Министерства обороны Украины сообщило, что Россия стягивает к линии соприкосновения в Донбассе артиллерию, танки и боевые машины пехоты (БМП). В украинском ведомстве также отметили, что противник увеличил количество снайперских пар «для нанесения потерь» украинским военным в зоне ООС.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:05:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/strelbaaa/",
  "author": "Анна Щербакова",
  "title": "Власти Москвы рассказали о погибших и раненых в результате стрельбы в МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/strelbaaa/",
  "description": "\n    Заместитель мэра Москвы по вопросам социального развития Анастасия Ракова рассказала, что при стрельбе в МФЦ, расположенном на юго-востоке столицы, погибли администратор и охранник. Она отметила, что еще четыре человека пострадали в результате инцидента. Медики оценивают состояние трех пострадавших как тяжелое.\n  ",
  "pubDate": "Tue, 07 Dec 2021 17:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/venarussia/",
  "author": "Майя Пономаренко",
  "title": "Российские сувениры впервые представят на ярмарке в Вене",
  "link": "https://lenta.ru/news/2021/12/07/venarussia/",
  "description": "\n    Российские сувениры и сладости представят на традиционной рождественской ярмарке, которая ежегодно проходит в Вене. По словам Плотникова, в 2021 году впервые в истории был реализован проект по широкомасштабному участию российской продукции в ярмарке у Кампуса Старого Венского университета. \n  ",
  "pubDate": "Tue, 07 Dec 2021 17:00:13 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/who/",
  "author": "Мария Рубникович",
  "title": "Стал известен задержавший москвича за стрельбу в МФЦ сотрудник",
  "link": "https://lenta.ru/news/2021/12/07/who/",
  "description": "\n    45-летнего Сергея Глазова, отрывшего стрельбу в МФЦ на юго-востоке Москвы, задержал сотрудник подразделения по вопросам миграции. На кадрах, опубликованных в Telegram-канале «112», видно, как мужчину выводят из здания. О стрельбе в МФЦ на юго-востоке Москвы стало известно 7 декабря. Погибли два человека. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:58:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/cameron/",
  "author": "Марина Погосян",
  "title": "Джеймс Кэмерон назвал «Человека-паука» своим «величайшим несделанным фильмом»",
  "link": "https://lenta.ru/news/2021/12/07/cameron/",
  "description": "\n    Режиссер Джеймс Кэмерон назвал «Человека-паука» своим «величайшим несделанным фильмом». Кинематографист отметил, что его видение этой истории сильно отличается от того, что в итоге придумал режиссер Сэм Рэйми. Кэмерон заявил, что он бы снял что-то в духе «Терминатора» или «Чужого». \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:55:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/eda/",
  "author": "Майя Пономаренко",
  "title": "В поселке Дербышки создали пункт питания для нуждающихся",
  "link": "https://lenta.ru/news/2021/12/07/eda/",
  "description": "\n    Пункт питания для нуждающихся и оказавшихся в трудной жизненной ситуации людей открыли в казанском поселке Дербышки. Известно, что инициатором создания проекта выступила депутат Госдумы Ирек Богуславский. пункт будет работать каждый день с 11 до 14 часов дня по адресу улица Липатова, дом 6. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:53:20 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/czheh/",
  "author": "Николай Чигасов",
  "title": "В Чехии рассказали о тупике в отношениях с Россией",
  "link": "https://lenta.ru/news/2021/12/07/czheh/",
  "description": "\n    Кандидат на пост главы МИД Чехии Ян Липавский, выдвинутый от Чешской пиратской партии, рассказал, что не знает, как выйти из тупика, образовавшегося в чешско-российских отношениях. Он отметил, что правительство исполняющего обязанности премьер-министра Андрея Бабиша начало работать над поиском решения.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:53:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/billionaire/",
  "author": "Платон Щукин",
  "title": "Миллиардеры стали еще богаче во время пандемии",
  "link": "https://lenta.ru/news/2021/12/07/billionaire/",
  "description": "\n    Миллиардеры во всем мире увеличили свое состояние во время пандемии коронавируса, говорится в докладе о мировом неравенстве, подготовленном группой экономистов. В 2021 году в мире насчитывается 2755 миллиардеров, которым принадлежит 3,5 процента мирового богатства — на два процента больше, чем в начале 2020 года.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/extra/",
  "author": "Нина Ташевская",
  "title": "Россиянам назвали хорошее дополнение к пенсии",
  "link": "https://lenta.ru/news/2021/12/07/extra/",
  "description": "\n    Покупка квартиры для сдачи в аренду в крупных российских городах рассматривается как хорошее дополнение к государственной пенсии, позволяющее поддержать привычный уровень потребления, заявил руководитель департамента экономики социальной сферы Финансового университета при правительстве РФ Александр Цыганов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:43:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/poland_and_cherchesov/",
  "author": "Дарья Коршунова",
  "title": "В Польше опровергли слухи о приглашении Черчесова на пост главного тренера",
  "link": "https://lenta.ru/news/2021/12/07/poland_and_cherchesov/",
  "description": "\n    Пресс-атташе сборной Польши Якуб Квятковский опроверг слухи о смене главного тренера. «Польский футбольный союз не рассматривает кандидатуру Черчесова на пост главного тренера национальной команды», — заявил он. Квятковский отметил, что в команде не думают о каких-либо изменениях на этой должности. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:42:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/shkolnitsa_mfts/",
  "author": "Варвара Кошечкина",
  "title": "Умерла пострадавшая при стрельбе в московском МФЦ школьница",
  "link": "https://lenta.ru/news/2021/12/07/shkolnitsa_mfts/",
  "description": "\n    10-летняя София К., пострадавшая при стрельбе в московском МФЦ, скончалась в больнице. О стрельбе в МФЦ стало известно ранее во вторник, 7 декабря. Нападавшего задержали, им оказался 45-летний Сергей Глазов. По предварительным данным, он отказывался надеть маску и вступил в конфликт с охранником центра.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/bkl/",
  "author": "Анна Филипенко",
  "title": "Путин и Собянин открыли десять станций Большой кольцевой линии",
  "link": "https://lenta.ru/news/2021/12/07/bkl/",
  "description": "\n    Мэр Москвы Сергей Собянин совместно с президентом России Владимиром Путиным в режиме видеосвязи открыли участок Большой кольцевой линии (БКЛ) метро из десяти станций. Пассажирское движение было открыто от станции «Мневники» до «Каховской». Семь из десяти станций являются пересадочными.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/goodbye_tibla/",
  "author": "Алевтина Запольская",
  "title": "Эстония представила план полной дерусификации школ",
  "link": "https://lenta.ru/news/2021/12/07/goodbye_tibla/",
  "description": "\n    Министерство образования Эстонии представило план полной дерусификации школ в стране. Согласно плану, в стране не останется русскоязычных школ к 2035 году. Во всех финансируемых государством школах обучение будет вестись только на эстонском языке. Против принудительного перехода выступила центристская партия.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:38:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/prokurat/",
  "author": "Владимир Седов",
  "title": "Прокуратура взяла под контроль расследование дела о стрельбе в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/prokurat/",
  "description": "\n    Прокуратура взяла под контроль расследование уголовного дела о стрельбе в МФЦ на юго-востоке Москвы. Возбужденное по факту убийства двух и более лиц и незаконном обороте оружия дело находится под контролем у заместителя окружного прокурора и исполняющего обязанности Кузьминского межрайонного прокурора. <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:37:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/applewatch/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыты новые Apple Watch",
  "link": "https://lenta.ru/news/2021/12/07/applewatch/",
  "description": "\n    Apple работает над глобальным обновлением линейки умных часов. Автор Bloomberg Марк Гурман отметил, что в 2022 году американская компания выпустит две обновленные версии девайса — флагманские Apple Watch 8 и бюджетные Apple Watch SE. Одно из устройств получит защищенный от воды и физического воздействия корпус.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/kefir/",
  "author": "Маргарита Щигарева",
  "title": "Бывший участник КВН рассказал об употреблении командой успокоительного",
  "link": "https://lenta.ru/news/2021/12/07/kefir/",
  "description": "\n    Дмитрий Янушкевич из команды КВН «Кефир» рассказал, как команда справлялась с волнением перед своими ранними выступлениями. По словам экс-игрока, весь коллектив тогда пил валерьянку. Лекарство также помогало команде войти в необходимый образ безэмоциональных юмористов. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:36:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/matkapit/",
  "author": "Платон Щукин",
  "title": "В России дополнительно проиндексируют маткапитал",
  "link": "https://lenta.ru/news/2021/12/07/matkapit/",
  "description": "\n    Госдума приняла в третьем, окончательном, чтении закон о дополнительной индексации с 1 февраля размера материнского капитала с учетом индекса роста потребительских цен. Также в учет будет браться коэффициент индексации, который определит правительство. Ранее поправки внесла вице-спикер Анна Кузнецова.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:32:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sh00ting/",
  "author": "Леонид Микуляк",
  "title": "Источник раскрыл подробности стрельбы с двумя погибшими в МФЦ в Москве",
  "link": "https://lenta.ru/news/2021/12/07/sh00ting/",
  "description": "\n    Стрельба с двумя погибшими в московском МФЦ могла произойти из-за проблем с начислениями. Сейчас на месте работает следственно-оперативная группа и начальник ГСУ Следственного комитета России (СКР) по Москве. Подробности конфликта «Ленте.ру» во вторник, 7 декабря, раскрыл источник в правоохранительных органах.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:28:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/guns/",
  "author": "Леонид Микуляк",
  "title": "Открывший стрельбу в МФЦ Москвы использовал нелегальный боевой пистолет",
  "link": "https://lenta.ru/news/2021/12/07/guns/",
  "description": "\n    По сведениями  мужчина, убивший двоих человек в МФЦ в Москве, стрелял из нелегального боевого ПМ. Оружие не было зарегистрировано. Другой источник подтвердил, что огонь велся боевым оружием, но утверждает, что это был переделанный травматический пистолет. Стрелок никогда не являлся законным владельцем оружия.<br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:27:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/19st/",
  "author": "Варвара Кошечкина",
  "title": "Омикрон-штамм коронавируса за пять дней распространился на 19 штатов в США",
  "link": "https://lenta.ru/news/2021/12/07/19st/",
  "description": "\n    Новый омикрон-штамм коронавируса распространился на 19 штатов США через пять дней после того, как его впервые зафиксировали в Калифорнии у единственного человека. Это произошло 1 декабря. На данный момент количество заболевших в стране приближается к 50 миллионам человек.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/happyend/",
  "author": "Мария Гейн",
  "title": "Ростуризм заявил о решении проблемы с очередями в аэропортах Египта",
  "link": "https://lenta.ru/news/2021/12/07/happyend/",
  "description": "\n    Глава Ростуризма Зарина Догузова сообщила о решении проблемы с многочасовыми очередями в аэропортах Хургады и Шарм-эш-Шейха в Египте. По ее словам, с 6 декабря в терминалах увеличилось число пунктов досмотра с двух до восьми. «Ситуация урегулирована, для наших туристов созданы комфортные условия», — отметила она.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/mfcstrelba/",
  "author": "Елизавета Новикова",
  "title": "Стрелявший в МФЦ Москвы оказался бывшим подполковником",
  "link": "https://lenta.ru/news/2021/12/07/mfcstrelba/",
  "description": "\n    Застреливший в московском МФЦ на 1-й Новокузьминской улице Сергей Глазов оказался бывшим подполковником. Он служил в воинской части 33949. В результате действий злоумышленника погибли Владимир Шмелев и Алексей Резвлев. Глазов ушел в отставку в 2010 году. Сейчас он доставлен на допрос к следователю. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/omicron_2faster/",
  "author": "Анжелика Бережная",
  "title": "Ученые рассказали о скорости распространения омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/07/omicron_2faster/",
  "description": "\n    Согласно математической модели, построенной международной группой ученых, омикрон-штамм COVID-19 распространяется в два раза быстрее дельта-варианта. Однако до сих пор неясно, с чем именно связана скорость распространения: с повышенной заразностью нового штамма или с его способностью уклоняться от иммунного ответа.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sumka/",
  "author": "Варвара Кошечкина",
  "title": "У стрелявшего в московском МФЦ нашли сумку с проводами",
  "link": "https://lenta.ru/news/2021/12/07/sumka/",
  "description": "\n    У мужчины, который устроил стрельбу в МФЦ на юго-востоке Москвы, при себе была сумка с проводами. Об этом во вторник, 7 декабря, сообщает Telegram-канал «112». По данным канала, в настоящее время находку исследуют специалисты. При этом сам задержанный находится в неадекватном состоянии.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:22:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/semenovich4/",
  "author": "Карина Черных",
  "title": "Анна Семенович раскрыла подробности жизни с большой грудью",
  "link": "https://lenta.ru/news/2021/12/07/semenovich4/",
  "description": "\n    Бывшая солистка группы «Блестящие» и актриса Анна Семенович раскрыла подробности жизни с большой грудью. Певица призналась, что, несмотря на размер своего бюста, она предпочитает спать на животе. Кроме того, ей приходится приобретать два комплекта белья разного размера из-за большого отличия параметров груди и бедер.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:20:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sliv_miho/",
  "author": "Георгий Нестеров",
  "title": "Минюст Грузии оштрафовали за видео с Саакашвили",
  "link": "https://lenta.ru/news/2021/12/07/sliv_miho/",
  "description": "\n    Служба государственного инспектора Грузии оштрафовала Министерство юстиции и Специальную пенитенциарную службу республики на 2,5 тысячи лари за публикацию кадров с бывшим президентом страны Михаилом Саакашвили. Оба ведомства также обязали удалить соответствующие видеозаписи из Facebook и со своих официальных сайтов.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:19:41 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/qrkodzakon/",
  "author": "Никита Абрамов",
  "title": "Власти российского региона поддержали федеральный законопроект о QR-кодах",
  "link": "https://lenta.ru/news/2021/12/07/qrkodzakon/",
  "description": "\n    Депутаты законодательного собрания Свердловской области поддержали федеральный законопроект о введении QR-кодов в общественных местах и на транспорте. Об этом сообщила председатель заксобрания Людмила Бабушкина. В пользу этого решения проголосовали 38 парламентариев, против — 8. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/bel_legit/",
  "author": "Валентина Шварцман",
  "title": "В ЕС назвали условие для признания Лукашенко легитимным президентом",
  "link": "https://lenta.ru/news/2021/12/07/bel_legit/",
  "description": "\n    Официальный представитель внешнеполитической службы ЕС Петер Стано назвал условия для признания Александра Лукашенко легитимным президентом Белоруссии. По словам чиновника, это будет возможным, если белорусский народ проголосует за него в ходе свободных и честных выборах.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/subsidii/",
  "author": "Софья Ермакова",
  "title": "Маск раскритиковал план Байдена",
  "link": "https://lenta.ru/news/2021/12/07/subsidii/",
  "description": "\n    США не нужен инфраструктурный план администрации президента Джо Байдена Build Back Better, а электромобильная отрасль обойдется без государственных субсидий, заявил создатель автогиганта Tesla Илон Маск на «Саммите генеральных директоров» от Wall Street Journal. Маск раскритиковал законопроект за большие расходы.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/bor/",
  "author": "Платон Щукин",
  "title": "На Украине борщ подорожал почти в три раза",
  "link": "https://lenta.ru/news/2021/12/07/bor/",
  "description": "\n    Борщ на Украине за год подорожал в 2,6 раза из-за нестабильной ситуации в украинском агросекторе. По данным экспертов, оптовые цены на морковь оказались выше прошлогодних в два раза, лук подорожал в 2,5 раза, белокочанная капуста и свекла -— в три раза. Только картофель стал стоить меньше.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:18:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/ipoteka/",
  "author": "Александра Мирошникова",
  "title": "Греф предложил оставить россиянам дешевую ипотеку",
  "link": "https://lenta.ru/news/2021/12/07/ipoteka/",
  "description": "\n    Государственную программу льготной ипотеки на новостройки следует продлить для отдельных регионов или категорий граждан. Об этом заявил председатель правления Сбербанка Герман Греф. Срок действия программы льготной ипотеки уже продлевался до июня 2021 года. Тогда максимальная ставка по программе была поднята. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:16:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/lavrov/",
  "author": "Николай Чигасов",
  "title": "Россия продолжит помогать африканским странам оружием и военной техникой",
  "link": "https://lenta.ru/news/2021/12/07/lavrov/",
  "description": "\n    Россия продолжит помогать африканским странам Сахельской группы пяти (G5 Сахель — Мали, Буркина-Фасо, Нигер, Чад и Мавритания) поставками оружия, военной техники и подготовкой миротворцев для борьбы с терроризмом. Об этом заявил глава МИД России Сергей Лавров на переговорах с с главой МИД Чада.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:15:50 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/fadeev/",
  "author": "Роман Кирьянов",
  "title": "Глава СПЧ попросил Собянина убрать вывески на узбекском и таджикском",
  "link": "https://lenta.ru/news/2021/12/07/fadeev/",
  "description": "\n    Глава Совета по правам человека при президенте РФ Валерий Фадеев обратился к мэру Москвы Сергею Собянину с просьбой разобраться с вывесками на узбекском и таджикском языках. По его мнению, наличие таких вывесок противоречит политике интеграции мигрантов, которые должны учить русский язык.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:12:22 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nachalo/",
  "author": "Варвара Кошечкина",
  "title": "Раскрыта личность первого пострадавшего после стрельбы в МФЦ в Москве",
  "link": "https://lenta.ru/news/2021/12/07/nachalo/",
  "description": "\n    Первым пострадавшим от действий Сергея Глазова, открывшего стрельбу в одном из московских МФЦ, стал сотрудник охраны. Как стало известно, Глазов ранил в руку охранника Евгения Кондратьева на первом этаже возле банкомата. Раненый Кондратьев побежал на второй этаж с криками «Прячьтесь по кабинетам!». <br />\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/sjdklfj/",
  "author": "Владимир Седов",
  "title": "Следственный комитет России возбудил дело после стрельбы в московском МФЦ",
  "link": "https://lenta.ru/news/2021/12/07/sjdklfj/",
  "description": "\n    Cледственный комитет России (СКР) возбудил уголовное дело после стрельбы в московском МФЦ. Об этом «Ленте.ру» сообщили в столичном управлении СКР. По данным следствия, на месте работают сотрудники сотрудники правоохранительных органов. Устанавливаются все обстоятельства произошедшего. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/noway_russia/",
  "author": "Екатерина Андреева",
  "title": "В Норвегии раскрыли способы сотрудничества с Россией в период напряженности",
  "link": "https://lenta.ru/news/2021/12/07/noway_russia/",
  "description": "\n    Глава МИД Норвегии Анникен Витфельдт заявила, что в период роста международной напряженности важно поддерживать контакты с Россией. Первую встречу на посту министра она провела с Сергеем Лавровым. Среди способов возможного сотрудничества с российской стороной она назвала рыболовство и спасение на море. \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:10:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/nato_rotation/",
  "author": "Виктория Кондратьева",
  "title": "НАТО посоветовали разместить на Украине больше войск и регулярно менять их",
  "link": "https://lenta.ru/news/2021/12/07/nato_rotation/",
  "description": "\n    Экс-советник бывшего лидера США Дональда Трампа по национальной безопасности Джон Болтон заявил, что странам НАТО следует разместить свои войска на территории Украины по принципу ротации. Он посоветовал регулярно заменять часть подразделений, чтобы «эффективно сдерживать Россию». \n  ",
  "pubDate": "Tue, 07 Dec 2021 16:09:07 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/future_pand/",
  "author": "Варвара Кошечкина",
  "title": "Разработчик вакцин предупредила о более опасной в сравнении с COVID-19 пандемии",
  "link": "https://lenta.ru/news/2021/12/07/future_pand/",
  "description": "\n    Одна из разработчиков вакцины AstraZeneca и профессор Оксфордского университета Сара Гилберт (Sarah Gilbert) предупредила, что будущие пандемии могут быть более опасными и более смертоносными, чем пандемия коронавируса. Она призвала финансировать научные исследования так же, как финансируют дипломатию и оборону.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:09:04 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/07/aubelorus/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко пересядет на российский автомобиль",
  "link": "https://lenta.ru/news/2021/12/07/aubelorus/",
  "description": "\n    Автопарк белорусского президента Александра Лукашенко пополнит российский премиальный автомобиль марки Aurus, разработанный специальной для перевозки высших лиц государства. При этом лидер Белоруссии отказался от ранее приобретенного им в Германии Maybach. Российский автомобиль Лукашенко купит в кредит.\n  ",
  "pubDate": "Tue, 07 Dec 2021 16:09:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 }
]