[
    {
        "author": "Варвара Кошечкина",
        "category": "Культура",
        "description": "\n    Кинокритик и блогер Евгений Баженов, более известный как BadComedian, оценил реакцию британского кинорежиссера Ридли Скотта, который обматерил российского кинокритика Антона Долина в интервью. Возможно, Скотта оскорбило то, что Долин назвал предыдущие картины режиссера менее реалистичными. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/badcom/",
        "link": "https://lenta.ru/news/2021/12/04/badcom/",
        "pubDate": "Sat, 04 Dec 2021 11:54:30 +0300",
        "title": "BadComedian оценил реакцию обматерившего российского критика Ридли Скотта"
    },
    {
        "author": "Никита Абрамов",
        "category": "Экономика",
        "description": "\n    В ночь на субботу произошло падение рынка криптовалюты примерно на 20 процентов. Об этом свидетельствуют данные торгов. Так, цена биткоина упала до 42 тысяч долларов, а общая капитализация рынка рухнула до двух триллионов долларов. По данным биржи Binance 10.03 мск биткоин опускался в цене до 47,25 доллара.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/20procentov/",
        "link": "https://lenta.ru/news/2021/12/04/20procentov/",
        "pubDate": "Sat, 04 Dec 2021 11:50:00 +0300",
        "title": "Рынок криптовалюты рухнул"
    },
    {
        "author": "Никита Абрамов",
        "category": "Экономика",
        "description": "\n    За первые десять месяцев 2021 года товарооборот России и Объединенных Арабских Эмиратов (ОАЭ) вырос и превысил четыре миллиарда долларов. Об этом заявил премьер-министр РФ Михаил Мишустин. Он уточнил, что в 2020 году товарооборот между двумя государствами составил 3,3 миллиарда долларов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/mishustin/",
        "link": "https://lenta.ru/news/2021/12/04/mishustin/",
        "pubDate": "Sat, 04 Dec 2021 11:45:00 +0300",
        "title": "Товарооборот России и ОАЭ достиг рекордного уровня в 2021 году"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    За минувшие сутки в России выявили 32 974 новых случая COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 769 011. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в субботу, 4 декабря. Больше всего новых случаев COVID-19 выявили в Москве (3356), Санкт-Петербурге (2528). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/newcorona/",
        "link": "https://lenta.ru/news/2021/12/04/newcorona/",
        "pubDate": "Sat, 04 Dec 2021 11:42:00 +0300",
        "title": "В России выявили 32 974 случая коронавируса"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Уругвайский нападающий мадридского «Атлетико» Луис Суарес рассказал о беседе с экс-форвардом «Барселоны» Лионелем Месси, который проводит первый сезон в «Пари Сен-Жермен». Как отмечает 34-летний Суарес, его бывший соратник по «Барселоне» страдает от игры на холоде и под снегом. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/messi_suffers/",
        "link": "https://lenta.ru/news/2021/12/04/messi_suffers/",
        "pubDate": "Sat, 04 Dec 2021 11:38:43 +0300",
        "title": "Месси пожаловался Суаресу на страдания в ПСЖ"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Силовые структуры",
        "description": "\n    В Приамурье суд приговорил к четырем годам и шести месяцам тюремного заключения руководителя территориального отделения управления социальной защиты за махинацию с выплатами жертвам паводка. Об этом сообщается на сайте прокуратуры Амурской области. Вместе с коллегой она присвоила 788 тысяч рублей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/moshen/",
        "link": "https://lenta.ru/news/2021/12/04/moshen/",
        "pubDate": "Sat, 04 Dec 2021 11:28:00 +0300",
        "title": "Чиновницу приговорили к тюрьме за махинацию с выплатами жертвам паводка"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Экономика",
        "description": "\n    Сервис по бронированию отелей Booking.com в 2018 году заработал в России 11,3 миллиарда рублей. Данные о выручке компании впервые раскрыл Арбитражный суд Москвы, сообщает РБК. Сведения о доходах ведомство представило в рамках судебного разбирательства между Booking.com и Федеральной антимонопольной службой (ФАС).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/booking/",
        "link": "https://lenta.ru/news/2021/12/04/booking/",
        "pubDate": "Sat, 04 Dec 2021 11:24:00 +0300",
        "title": "Раскрыты данные о выручке Booking.com в России"
    },
    {
        "author": "Анна Щербакова",
        "category": "Из жизни",
        "description": "\n    Выводы американских ученых, разрушавшие данные о том, что человеку для поддержания здоровья следует ежедневно выпивать по два литра воды, звучат убедительно. Врач-диетолог Юлия Чехонина пояснила, что важно употреблять два литра — только не воды, а жидкости в целом, опровергнув тем самым устоявшийся миф.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/water/",
        "link": "https://lenta.ru/news/2021/12/04/water/",
        "pubDate": "Sat, 04 Dec 2021 11:20:00 +0300",
        "title": "Диетолог опровергла устоявшийся миф об употреблении двух литров воды в день"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Согласно транспортной стратегии России до 2035 года, не предполагается ограничивать использование всех видов транспорта, включая личные автомобили. Так прокомментировали возможность ограничений в пресс-службе Минтранса, передает ТАСС. В стратегии важным является повышение экологичности транспорта. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/mintrans/",
        "link": "https://lenta.ru/news/2021/12/04/mintrans/",
        "pubDate": "Sat, 04 Dec 2021 11:10:00 +0300",
        "title": "В Минтрансе прокомментировали возможность ограничений на личные автомобили"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    В Свердловской области, в поселке Черемухово Североуральского городского округа на шахте «Черемуховская-Глубокая» произошел горный удар, сообщили в пресс-службе областного управления МЧС. Информации о пострадавших на данный момент нет, шахта продолжает работать в штатном режиме.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ural/",
        "link": "https://lenta.ru/news/2021/12/04/ural/",
        "pubDate": "Sat, 04 Dec 2021 10:53:00 +0300",
        "title": "На шахте в Свердловской области произошел горный удар"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    В Москве на дорогах образовалась гололедица, рекомендуется отказаться от поездок на личном транспорте. О неблагоприятных погодных условиях предупредил Департамент транспорта столицы в своем Telegram-канале. Москвичей призвали соблюдать дистанцию и скоростной режим при управлении личным автомобилем.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/opasno/",
        "link": "https://lenta.ru/news/2021/12/04/opasno/",
        "pubDate": "Sat, 04 Dec 2021 10:42:00 +0300",
        "title": "Москвичей предупредили о гололеде и призвали не пользоваться личным транспортом"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Американский боец смешанного стиля (MMA) Клейтон Карпентер добился пятой победы в профессиональной карьере на турнире Legacy Fighting Alliance (LFA). 25-летнему американцу противостоял Родни Кеалохи на турнире LFA 119. Карпентер нокаутировал соперника в первом раунде. На победу у него ушло 13 секунд.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/carpenter/",
        "link": "https://lenta.ru/news/2021/12/04/carpenter/",
        "pubDate": "Sat, 04 Dec 2021 10:36:00 +0300",
        "title": "Непобежденный боец MMA нокаутировал соперника за 13 секунд"
    },
    {
        "author": "Никита Абрамов",
        "category": "Мир",
        "description": "\n    В США заявили, что Россия готовит наступление на Украину в первые недели 2022 года. Об этом со ссылкой на источники в американской разведке написали The Associated Press и The Washington Post. По данным разведки, во вторжении могут быть задействованы до 175 тысяч российских военных, половина из которых уже на границе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/nastuplenie/",
        "link": "https://lenta.ru/news/2021/12/04/nastuplenie/",
        "pubDate": "Sat, 04 Dec 2021 10:30:00 +0300",
        "title": "Американская разведка спрогнозировала вторжение России на Украину в 2022 году"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    ОАЭ купят у Франции рекордное число истребителей Rafale, сообщает Dassault Aviation. Соответствующий контракт предполагает поставку 80 истребителей. Согласно The Drive, общая стоимость контракта составляет 16 миллиардов долларов. Первые Rafale должны поступать в 2024 году.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/rafale/",
        "link": "https://lenta.ru/news/2021/12/04/rafale/",
        "pubDate": "Sat, 04 Dec 2021 10:25:00 +0300",
        "title": "ОАЭ купят у Франции рекордное число аналогов Су-75"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Аварийные работы на кемеровской шахте «Листвяжная» ведутся круглосуточно. Об этом заявил губернатор Кузбасса Сергей Цивилев. На данный момент идет проветривание аварийного участка подготовительного забоя. Специалисты занимаются оборудованием технологических скважин для подачи азота, углекислого газа и хладона.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/spas/",
        "link": "https://lenta.ru/news/2021/12/04/spas/",
        "pubDate": "Sat, 04 Dec 2021 10:11:00 +0300",
        "title": "Губернатор Кузбасса рассказал о ходе аварийных работ на «Листвяжной»"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор признался, что его интересует поединок против шведа чеченского происхождения Хамзата Чимаева. 33-летний ирландец отреагировал на высказывание Нэйта Диаса, который отказался от потенциального поединка против чеченца.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/khamzat_connor/",
        "link": "https://lenta.ru/news/2021/12/04/khamzat_connor/",
        "pubDate": "Sat, 04 Dec 2021 09:55:26 +0300",
        "title": "Макгрегора заинтересовал бой против Чимаева"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    В стационарах после взрыва на кемеровской шахте Листвяжная находятся три человека. Одни в состоянии средней степени тяжести, двое в удовлетворительном. Об этом заявил губернатор Кузбасса Сергей Цивилев. Он отметил, что по состоянию на 12:00 4 декабря из стационаров были выписаны 13 человек.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/list/",
        "link": "https://lenta.ru/news/2021/12/04/list/",
        "pubDate": "Sat, 04 Dec 2021 09:50:00 +0300",
        "title": "Раскрыто состояние пострадавших на шахте «Листвяжная»"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Политика украинского президента Владимира Зеленского в отношении Крыма скатывается к определению «преступная». Об этом заявил глава крымского парламента Владимир Константинов. «Видимо, ввиду своего невысокого политического образования он стал на путь, который неизбежно приведет его на скамью подсудимых», — отметил он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/zelensky/",
        "link": "https://lenta.ru/news/2021/12/04/zelensky/",
        "pubDate": "Sat, 04 Dec 2021 09:35:00 +0300",
        "title": "Политику Зеленского сочли «преступной» в Крыму"
    },
    {
        "author": "Никита Абрамов",
        "category": "Мир",
        "description": "\n    Инспекция по оценке европейскими экспертами российского препарата от коронавируса Спутник V состоится не ранее января 2022 года. Об этом сообщили в пресс-службе Всемирной организации здравоохранения (ВОЗ) после встречи с представителями Российского фонда прямых инвестиций.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/sputnik/",
        "link": "https://lenta.ru/news/2021/12/04/sputnik/",
        "pubDate": "Sat, 04 Dec 2021 09:19:00 +0300",
        "title": "ВОЗ назвала сроки начала проверки «Спутника V»"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Американская компания SpaceX побила годовой рекорд пусков собственной тяжелой ракеты Falcon 9, сообщает SpaceNews. Издание отмечает, что в 2021 году по состоянию на 3 декабря было произведено 27 стартов подобных носителей. Предыдущий рекорд, включающий 26 пусков Falcon 9, был установлен в 2020 году.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/spacex/",
        "link": "https://lenta.ru/news/2021/12/04/spacex/",
        "pubDate": "Sat, 04 Dec 2021 09:08:00 +0300",
        "title": "SpaceX побила годовой рекорд пусков"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Пресс-секретарь губернатора Сахалинской области Светлана Литвинова раскрыла подробности об аренде острова на Курилах компанией из Дании. Она рассказала о желании Copenhagen Offshore Partners арендовать только часть Шумшу. Пресс-секретарь главы Сахалина добавила, что стороны сейчас обсуждают водородный проект.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/details/",
        "link": "https://lenta.ru/news/2021/12/04/details/",
        "pubDate": "Sat, 04 Dec 2021 08:58:42 +0300",
        "title": "Раскрыты подробности об аренде острова на Курилах датской компанией"
    },
    {
        "author": "Марина Совина",
        "category": "Путешествия",
        "description": "\n    Рейс ET 760 Ethiopian Airlines с россиянами из ЮАР приземлился в аэропорту Москвы Домодедово. Эфиопская авиакомпания организовала два коммерческих рейса для вывоза граждан России из Кейптауна и Йоханнесбурга. Всего на рейсах было около 100 человек. Билеты обошлись каждому примерно в 100 тысяч рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/samolet/",
        "link": "https://lenta.ru/news/2021/12/04/samolet/",
        "pubDate": "Sat, 04 Dec 2021 08:47:07 +0300",
        "title": "В Москве приземлился самолет с россиянами из ЮАР"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Россия",
        "description": "\n    Следователи организовали проверку после того, как курьер нашел двухлетнюю девочку в одном из подъездов Тюмени. Он наткнулся на голую девочку. Ее мать в это время спала после застолья. Ребенка пока отдали бабушке, мать привлекли к административной ответственности. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/girl/",
        "link": "https://lenta.ru/news/2021/12/04/girl/",
        "pubDate": "Sat, 04 Dec 2021 08:39:00 +0300",
        "title": "В российском городе начали проверку после обнаружения голого ребенка в подъезде"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Новый порядок взаимодействия Госавтоинспекции (ГАИ) с автошколами вступит в силу с 1 марта 2022 года. Соответствующий приказ подписал глава МВД России Владимир Колокольцев. Правила будут действовать до 1 марта 2028 года. Речь идет в том числе о возможности недопуска к экзаменам на права некоторых категорий граждан.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/new_gai_avtoshkola/",
        "link": "https://lenta.ru/news/2021/12/04/new_gai_avtoshkola/",
        "pubDate": "Sat, 04 Dec 2021 08:36:00 +0300",
        "title": "В России вступит в силу новый порядок взаимодействия ГАИ с автошколами"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В МЧС назвали россиянам безопасную толщину льда на водоемах. Они предупредили, что выходить на еще не окрепший лед опасно. «Напомним, что для безопасного нахождения на льду его толщина должна составлять 10-12 сантиметров, для массового выхода людей — не менее 25 сантиметров», — подчеркнули в столичном главке МЧС.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ice/",
        "link": "https://lenta.ru/news/2021/12/04/ice/",
        "pubDate": "Sat, 04 Dec 2021 08:27:00 +0300",
        "title": "Россиянам напомнили безопасную толщину льда на водоемах"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    В рамках транспортной стратегии России до 2035 года россиян решили ограничить в использовании личных автомобилей ради общественного транспорта. Такие меры направлены на то, чтобы владельцы машин наносили меньший вред окружающей среде. На эти цели предполагается потратить 60 триллионов рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/auto/",
        "link": "https://lenta.ru/news/2021/12/04/auto/",
        "pubDate": "Sat, 04 Dec 2021 08:23:00 +0300",
        "title": "В России решили ограничить использование личных автомобилей"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Глава Сахалина Валерий Лимаренко объяснил, почему осенью сформировались «пробка» из судов в портах Дальнего Востока. Она возникла из-за пандемии, когда начались перебои в перевозке из-за резкого всплеска спроса. Лимаренко отметил, что при рыночной экономике такие проблемы возникать не должны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/collapse/",
        "link": "https://lenta.ru/news/2021/12/04/collapse/",
        "pubDate": "Sat, 04 Dec 2021 08:15:35 +0300",
        "title": "Глава Сахалина объяснил осеннюю «пробку» из морских судов"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Экс-губернатор Кемеровской области Аман Тулеев пожаловался на мошенников, которые попытались обмануть его, прикинувшись другом, попросившим денег в долг. Он отметил, что даже не усомнился в порядочности и реальности товарища и решил помочь, но по случайному совпадению выяснил, что это аферист.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/tuleev_moshenniki/",
        "link": "https://lenta.ru/news/2021/12/04/tuleev_moshenniki/",
        "pubDate": "Sat, 04 Dec 2021 08:09:05 +0300",
        "title": "Экс-губернатор российского региона пожаловался на мошенников"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Россия и Китай не хотят обмена ядерными ударами больше, чем США. Об этом заявил бывший замминистра обороны по исследованиям и техническим разработкам Соединенных Штатов (при администрации президента Дональда Трампа) Майкл Гриффин. Его слова передает американское издание SpaceNews.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/technology/",
        "link": "https://lenta.ru/news/2021/12/04/technology/",
        "pubDate": "Sat, 04 Dec 2021 08:03:58 +0300",
        "title": "Бывший глава НАСА испугался опускающей США до уровня России технологии"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    В селе в Одесской области мужчина зарезал односельчанина в ходе ссоры во время совместного распития алкоголя, после чего он спрятал тело знакомого в диван и скрылся с места преступления. 29-летнего мужчину нашли и задержали. Ему грозит от семи до 15 лет лишения свободы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/divan/",
        "link": "https://lenta.ru/news/2021/12/04/divan/",
        "pubDate": "Sat, 04 Dec 2021 07:55:00 +0300",
        "title": "Пьяный мужчина убил односельчанина и спрятал его тело в диван"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В российском регионе произошла авария на железнодорожном переезде, поезд столкнулся с машиной скорой помощи. Происшествие случилось в Комсомольске-на-Амуре в районе населенного пункта Новый мир. В результате столкновения пострадали три человека, двое из них находятся без сознания. Обстоятельства ДТП не сообщаются.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/poezd_skoraya/",
        "link": "https://lenta.ru/news/2021/12/04/poezd_skoraya/",
        "pubDate": "Sat, 04 Dec 2021 07:49:00 +0300",
        "title": "В российском регионе поезд столкнулся с машиной скорой помощи"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн оценил, способен ли новый омикрон-штамм коронавируса спровоцировать новую волну заболевания к Новому году. Распространение омикрон-штамма может привести к завершению пандемии, считает он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/omicron/",
        "link": "https://lenta.ru/news/2021/12/04/omicron/",
        "pubDate": "Sat, 04 Dec 2021 07:43:00 +0300",
        "title": "В Центре Гамалеи оценили будущее нового штамма коронавируса"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Культура",
        "description": "\n    Российский рэпер Элджей собирается обжаловать приговор, вынесенный Зюзинским судом Москвы. В песнях музыканта эксперты обнаружили информацию о запрещенных веществах. Россиянина приговорили к лишению свободы. Сейчас звезда находится на Кипре. На суд приехать он не захотел. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/court/",
        "link": "https://lenta.ru/news/2021/12/04/court/",
        "pubDate": "Sat, 04 Dec 2021 07:37:11 +0300",
        "title": "Рэпер Элджей обжалует приговор по делу о пропаганде наркотиков"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Профессор вирусологии, заведующий лабораторией особо опасных инфекций Федерального исследовательского центра фундаментальной и трансляционной медицины Александр Чепурнов посоветовал в разговоре с «Лентой.ру» прививаться тем, кто уже переболел COVID-19, вакциной «Спутник Лайт». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/sputnik_lajt/",
        "link": "https://lenta.ru/news/2021/12/04/sputnik_lajt/",
        "pubDate": "Sat, 04 Dec 2021 07:30:38 +0300",
        "title": "Вирусолог посоветовал переболевшим COVID-19 прививаться «Спутником Лайт»"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госдепартамент США сообщил, что Вашингтон и Москва за последние дни достигли прогресса по вопросам, которые касаются выдачи дипломатических виз. «Функционирующее посольство имеет решающее значение для дипломатии, поэтому мы продолжаем тяжелую работу по решению этой проблемы», — сказал собеседник ТАСС.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/viza/",
        "link": "https://lenta.ru/news/2021/12/04/viza/",
        "pubDate": "Sat, 04 Dec 2021 07:25:21 +0300",
        "title": "США и Россия достигли прогресса в выдаче дипломатических виз"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    США заявили о необходимости иметь открытые каналы связи, особенно в период напряженности. Об этом сообщил представитель Госдепартамента. Он указал, что дипломатия является единственным ответственным способом разрешения этого потенциального кризиса, с которым мы сталкиваемся в отношениях с Россией.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/kanaly/",
        "link": "https://lenta.ru/news/2021/12/04/kanaly/",
        "pubDate": "Sat, 04 Dec 2021 07:21:00 +0300",
        "title": "США заявили о необходимости иметь открытые каналы связи в период напряженности"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Литва попросила от Европы помощи и поддержки в вопросе блокировки Китаем литовских грузов, поскольку сама страна не может исключать китайские предприятия из европейских таможенных систем, заявил глава литовского МИД Габриелюс Ландсбергис. По его словам, в этот вопрос должны вмешаться европейские институты.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/litva/",
        "link": "https://lenta.ru/news/2021/12/04/litva/",
        "pubDate": "Sat, 04 Dec 2021 07:13:14 +0300",
        "title": "Литва попросила Европу о помощи из-за Китая"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил, что страна готова к переговорам с Россией по мирному урегулированию в Донбассе в любом формате. Министр иностранных дел добавил, что в ходе встречи с госсекретарем США Энтони Блинкеном он обсудил сдерживание Москвы и возврат к выполнению Минских соглашений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/kuleba_peregovory/",
        "link": "https://lenta.ru/news/2021/12/04/kuleba_peregovory/",
        "pubDate": "Sat, 04 Dec 2021 07:06:00 +0300",
        "title": "Украина заявила о готовности к любому формату переговоров с Россией по Донбассу"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Профессор вирусологии, заведующий лабораторией особо опасных инфекций Федерального исследовательского центра фундаментальной и трансляционной медицины Александр Чепурнов объяснил «Ленте.ру», почему при первой вакцинации лучше использовать препарат «Спутник V», а не «Спутник Лайт». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/preimuchestvo/",
        "link": "https://lenta.ru/news/2021/12/04/preimuchestvo/",
        "pubDate": "Sat, 04 Dec 2021 07:00:37 +0300",
        "title": "Вирусолог объяснил преимущество «Спутника V» при первой вакцинации"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Американские ученые изучили данные десятков тысяч пациентов и пришли к выводу, что у человека есть гены, отвечающие за заикание. Так как заикание редко указывали в медицинских документах при больницах, ученые ориентировались на заболевания, при которых оно обычно наблюдается. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/zaikanie/",
        "link": "https://lenta.ru/news/2021/12/04/zaikanie/",
        "pubDate": "Sat, 04 Dec 2021 06:55:13 +0300",
        "title": "Биологи открыли гены заикания"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Политолог Василь Вакаров заявил, что властям Украины необходимо отбросить свои негативные заявления и действия в отношении Донецка и Луганска и начать покупать у них уголь, если хотят, чтобы страна пережила отопительный сезон. Он отметил, что Украина продает Луганску воду, не видя в этом проблемы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ugol_ua/",
        "link": "https://lenta.ru/news/2021/12/04/ugol_ua/",
        "pubDate": "Sat, 04 Dec 2021 06:43:23 +0300",
        "title": "На Украине рассказали об аморальной тройственной политике властей"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    У двух бегемотов в зоопарке Антверпена в Бельгии был выявлен коронавирус. У животных по кличке Имани и Гермиен начался насморк, после чего ветеринары взяли у них анализы. Пока неясно, почему бегемоты заболели, зоопарк соблюдал строгие санитарные меры, сотрудники не были инфицированы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/begemoty_covid/",
        "link": "https://lenta.ru/news/2021/12/04/begemoty_covid/",
        "pubDate": "Sat, 04 Dec 2021 06:36:26 +0300",
        "title": "Два бегемота заболели коронавирусом в Бельгии"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Председатель Национального союза защиты прав потребителей, руководитель Центра разработки национальной алкогольной политики (ЦРНАП) Павел Шапкин заявил, что Росстандарт с 1 января 2022 года введет новые ГОСТы к спиртным напиткам. В частности, на продукции появится новая маркировка, которая вызовет дефицит товара. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/alcohol/",
        "link": "https://lenta.ru/news/2021/12/04/alcohol/",
        "pubDate": "Sat, 04 Dec 2021 06:30:25 +0300",
        "title": "Россиян предупредили о резком подорожании алкоголя с Нового года"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Наука и техника",
        "description": "\n    Биологи из Лондонского университета королевы Марии рассказали, влияет ли аллергия на риск развития коронавируса. Они собрали данные 16 тысяч взрослых британцев с мая 2020 по февраль 2021 года. Добровольцев попросили рассказать об их образе жизни — питании, отдыхе, работе, физических показателях. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/allergy/",
        "link": "https://lenta.ru/news/2021/12/04/allergy/",
        "pubDate": "Sat, 04 Dec 2021 06:24:51 +0300",
        "title": "Биологи раскрыли неожиданную пользу аллергии в защите от коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Министерство финансов США на следующей неделе намерено объявить о введении ряда санкций в рамках проводимого американской администрацией «Саммита за демократию». Рестрикции коснутся лиц, которые, по версии Вашингтона, причастны к коррупции, серьезным нарушениям прав человека, а также занимаются подрывом демократии. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/summit/",
        "link": "https://lenta.ru/news/2021/12/04/summit/",
        "pubDate": "Sat, 04 Dec 2021 06:15:14 +0300",
        "title": "США объявят о введении новых санкций в рамках «Саммита за демократию»"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В американском штате Мэриленд новые владельцы дома хотели избавиться от нашествия змей, раскладывая в разных частях жилища угли, которые должны были пускать дым и отпугивать животных. Они оказались слишком близко к горючим материалам, в связи с чем начался пожар, из-за которого недвижимость сгорела.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/fire_snake/",
        "link": "https://lenta.ru/news/2021/12/04/fire_snake/",
        "pubDate": "Sat, 04 Dec 2021 06:08:30 +0300",
        "title": "Владельцы дома попытались избавиться от змей и сожгли его"
    },
    {
        "author": "Анна Аверьянова",
        "category": "Среда обитания",
        "description": "\n    Переработка отходов не станет спасением человечества от надвигающегося глобального кризиса пластикового мусора. В пользе сортировки для планеты усомнились эксперты в этой области. Специалисты считают, что проблему решит производство меньшего количества пластиковых товаров и выбор в пользу многоразовой упаковки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/plastic_crisis/",
        "link": "https://lenta.ru/news/2021/12/04/plastic_crisis/",
        "pubDate": "Sat, 04 Dec 2021 06:00:16 +0300",
        "title": "Пользу переработки мусора для спасения планеты поставили под сомнение"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Спецпредставитель США по Афганистану Томас Уэст заявил, что приветствует указ лидера радикального движения «Талибан» (<i>запрещенная в России террористическая организация</i>) Хайбатуллы Ахундзада о защите прав женщин, однако Вашингтон хочет большего в этом вопросе от новой афганской власти.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/zhdet_bolshego/",
        "link": "https://lenta.ru/news/2021/12/04/zhdet_bolshego/",
        "pubDate": "Sat, 04 Dec 2021 05:52:35 +0300",
        "title": "США захотели большего от талибов в обеспечении прав женщин в Афганистане"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    резидент США Джо Байден отказался уважать чьи-либо «красные линии» по ситуации с Украиной. Такое заявление глава американского государства сделал в преддверии разговора с российским лидером Владимиром Путиным.Так он прокомментировал заявления о том, что Москва считает «красными линиями» приближение НАТО к границам РФ.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/biden_red_lines/",
        "link": "https://lenta.ru/news/2021/12/04/biden_red_lines/",
        "pubDate": "Sat, 04 Dec 2021 05:41:23 +0300",
        "title": "Байден отказался уважать чьи-либо «красные линии» по ситуации с Украиной"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Для трудовых мигрантов и иностранных граждан, которые приедут в Россию на срок более 90 дней, вводятся ограничения на обязательное фотографирование. Соответствующие правила анонсировали в МВД РФ. Так, мигранты не будут допускаться к обязательному фотографированию в цветных линзах, очках с тонировкой.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/foto/",
        "link": "https://lenta.ru/news/2021/12/04/foto/",
        "pubDate": "Sat, 04 Dec 2021 05:36:16 +0300",
        "title": "В России анонсировали новые ограничения для мигрантов"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Заслуженный юрист России Иван Соловьев предупредил, что злоумышленники придумали новую схему обмана россиян. Они стали похищать средства граждан под видом выплаты пособия за вакцинацию. Пожилым людям в популярной социальной сети со страниц знакомых людей поступают сообщения о выплатах за прививку.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/new/",
        "link": "https://lenta.ru/news/2021/12/04/new/",
        "pubDate": "Sat, 04 Dec 2021 05:28:00 +0300",
        "title": "Россиянам раскрыли новое мошенничество с вакцинацией"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Директор аналитического центра «Третий сектор» Андрей Золотарев заявил, что украинские олигархи заинтересованы в политическом кризисе в стране и развале монобольшинства Владимира Зеленского. По его словам, при максимальной фрагментации Верховной Рады проще складывать коалицию с ослабленным президентом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/oligarh_ua/",
        "link": "https://lenta.ru/news/2021/12/04/oligarh_ua/",
        "pubDate": "Sat, 04 Dec 2021 05:20:00 +0300",
        "title": "На Украине назвали наиболее выгодный для олигархов состав Рады"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден заявил, что надеется провести с российским лидером Владимиром Путиным «долгий разговор». Ранее американский госсекретарь Энтони Блинкен сообщил, что Байден в ходе разговора Путиным собирается заявить о настрое Вашингтона наладить стабильные отношения с Москвой. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/biden/",
        "link": "https://lenta.ru/news/2021/12/04/biden/",
        "pubDate": "Sat, 04 Dec 2021 05:12:00 +0300",
        "title": "Байден понадеялся на «долгий разговор» с Путиным"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что власти США обеспокоены угрозой для американских чиновников со стороны коммерческих шпионских программ. Так представитель администрации прокомментировала сообщения о взломе телефонов дипломатов с помощью программного обеспечения израильской компании NSO Group.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/psaki_spy/",
        "link": "https://lenta.ru/news/2021/12/04/psaki_spy/",
        "pubDate": "Sat, 04 Dec 2021 05:08:00 +0300",
        "title": "Белый дом обеспокоился угрозой коммерческих шпионских программ"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Транспортная стратегия России до 2035 года ограничит россиян в использовании личных автомобилей в пользу общественного транспорта. В рамках стратегии планируется минимизировать использование транспортных средств с неэкологичными двигателями, установить «цифровой контроль» за дорожным шумом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/avto/",
        "link": "https://lenta.ru/news/2021/12/04/avto/",
        "pubDate": "Sat, 04 Dec 2021 04:58:00 +0300",
        "title": "Россиян ограничат в использовании личных автомобилей"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Некачественные новогодние игрушки и украшения способны вызвать химическое отравление и сильную аллергическую реакцию. При их выборе нужно изучать состав изделия и обращать внимание на запах. Врач-терапевт Тимур Асанов предупредил, что наиболее токсичными являются пластиковые игрушки.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/igrushki/",
        "link": "https://lenta.ru/news/2021/12/04/igrushki/",
        "pubDate": "Sat, 04 Dec 2021 04:48:17 +0300",
        "title": "Врачи предупредили об опасности новогодних игрушек"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    В Одесской области нетрезвый мужчина пытался приставать к своей знакомой, а получив отказ стал угрожать ей ножом. Женщине удалось выкрутить руку, в которой у нападавшего был нож, и зарезать его. Суд изучил все детали следствия и принял решение оправдать ее в связи с отсутствием в ее действиях состава преступления.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/iznas_ua/",
        "link": "https://lenta.ru/news/2021/12/04/iznas_ua/",
        "pubDate": "Sat, 04 Dec 2021 04:39:35 +0300",
        "title": "Убившая насильника женщина избежала наказания"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Сопредседатель партии «Оппозиционная платформа – За жизнь» Юрий Бойко посоветовал официальным властям Украины начать переговоры с Россией по Донбассу и газовому контракту. По его словам, это поможет решить конфликт на востоке страны и нормализовать отношения между двумя государствами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ukraina_peregovory/",
        "link": "https://lenta.ru/news/2021/12/04/ukraina_peregovory/",
        "pubDate": "Sat, 04 Dec 2021 04:32:00 +0300",
        "title": "Украине посоветовали начать переговоры с Россией по Донбассу и газу"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Депутат Верховной Рады от партии «Оппозиционная платформа — За жизнь» Вадим Рабинович удивился реакции своих коллег на доклад министра обороны Украины Алексея Резникова об опасности «российского вторжения». По его словам, пока Резников зачитывал доклад о «страшной угрозе военного вторжения», депутаты смеялись.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/rada/",
        "link": "https://lenta.ru/news/2021/12/04/rada/",
        "pubDate": "Sat, 04 Dec 2021 04:26:10 +0300",
        "title": "В Раде посмеялись над докладом о «российском вторжении»"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Из жизни",
        "description": "\n    Нутрициолог Алена Степанова раскрыла пользу минеральной воды. Хлоридные используются как стимулятор обмена веществ, помогают при расстройствах желудочно-кишечного тракта. Гидрокарбонатные воды способны снизить кислотность желудочного сока. Их рекомендуют пить при наличии камней в почках. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/voda/",
        "link": "https://lenta.ru/news/2021/12/04/voda/",
        "pubDate": "Sat, 04 Dec 2021 04:21:00 +0300",
        "title": "Названа неожиданная польза минеральной воды"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Россия планирует усилить военное присутствие на острове Курильской гряды Матуа. В дополнение к береговым ракетным комплексам (БРК) «Бастион» страна разместит системы ПВО и РЭБ. Удобное расположение острова в центре Курил «позволяет контролировать и прикрывать ключевой для России океанский район на Дальнем Востоке».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/matua/",
        "link": "https://lenta.ru/news/2021/12/04/matua/",
        "pubDate": "Sat, 04 Dec 2021 04:17:06 +0300",
        "title": "Россия усилит военное присутствие на Курилах"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Глава Сахалинской области Валерий Лимаренко рассказал о планах датской компании Copenhagen Infrastructure Partners арендовать остров Шумшу, который относится к Северным Курильским островам. Потенциальный арендатор специализируется на инвестициях и планирует производить на острове водород с помощью энергии ветра.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/v_arendu/",
        "link": "https://lenta.ru/news/2021/12/04/v_arendu/",
        "pubDate": "Sat, 04 Dec 2021 04:11:11 +0300",
        "title": "Глава Сахалина рассказал о планах датской компании арендовать остров на Курилах"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Министр климата и окружающей среды Польши Анна Москва нашла способ борьбы «Газпромом», призвав Еврокомиссию начать антимонопольное расследование против компании. «Один из эффективных методов борьбы с бесправными действиями \"Газпрома\" — это увеличение числа альтернативных поставщиков в пакете импорта», — заявила она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/fight/",
        "link": "https://lenta.ru/news/2021/12/04/fight/",
        "pubDate": "Sat, 04 Dec 2021 04:05:00 +0300",
        "title": "В Польше нашли способ борьбы с «Газпромом»"
    },
    {
        "author": "Платон Щукин",
        "category": "Среда обитания",
        "description": "\n    Комитет по изменению климата призвал Великобританию «подкрепить слова делами» и разработать конкретный план действий по борьбе с глобальным потеплением. Как отметил Комитет, пост президента климатической конференции возлагает на страну важную роль в международной борьбе с изменениями климата.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/britdeistv/",
        "link": "https://lenta.ru/news/2021/12/04/britdeistv/",
        "pubDate": "Sat, 04 Dec 2021 04:00:30 +0300",
        "title": "Британию призвали действовать ради спасения планеты"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Ученые выявили факторы, значительно повышающие риск возникновения инсульта. Выяснилось, что приступ может произойти в течение часа у человека после приступа гнева. Также исследователи узнали, что каждый 20-й пациент до возникновения инсульта выполнял тяжелые физические нагрузки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/insult/",
        "link": "https://lenta.ru/news/2021/12/04/insult/",
        "pubDate": "Sat, 04 Dec 2021 03:56:10 +0300",
        "title": "Названы повышающие риск возникновения инсульта факторы"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Глава совета директоров «Газпрома» Виктор Зубков оценил обеспеченность России запасами газа. Он заявил на совещании с вице-премьером Юрием Борисовым, что их хватит более, чем на 50 лет. Он добавил, что в настоящее время компания является лидером по запасам газа среди прочих нефтегазовых игроков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/bolee_50_let/",
        "link": "https://lenta.ru/news/2021/12/04/bolee_50_let/",
        "pubDate": "Sat, 04 Dec 2021 03:50:24 +0300",
        "title": "В «Газпроме» оценили обеспеченность России запасами газа"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    В холдинге «Технодинамика» госкорпорации Ростех рассказали, как правильно выбрать качественный фейерверк. При покупке пиротехнических изделий следует проверять три признака: место их продажи, внешний вид упаковки и надписи на ней. Специалисты призвали не приобретать деформированные товары. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/salut/",
        "link": "https://lenta.ru/news/2021/12/04/salut/",
        "pubDate": "Sat, 04 Dec 2021 03:45:12 +0300",
        "title": "Названы три признака качественного фейерверка"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Россия",
        "description": "\n    Адвокат Екатерина Тягай рассказала, можно ли наказать соседей, которые громко занимаются сексом. По ее словам, звуки интима, даже громкие и мешающие соседям, находятся вне норм права. В российском законодательстве за них административного наказания сегодня не предусмотрено. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/sounds/",
        "link": "https://lenta.ru/news/2021/12/04/sounds/",
        "pubDate": "Sat, 04 Dec 2021 03:39:00 +0300",
        "title": "Юрист оценила шансы наказать соседей за слишком громкий секс"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Пуск ракеты-носителя «Союз-СТ-Б» со спутниками Galileo с космодрома Куру вновь перенесли на сутки, сообщает госкорпорация «Роскосмос». «Пуск ракеты-носителя «Союз-СТ-Б» с космическими аппаратами Galileo перенесен на сутки из-за неблагоприятных погодных условий», — говорится в заявлении.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/soyuz/",
        "link": "https://lenta.ru/news/2021/12/04/soyuz/",
        "pubDate": "Sat, 04 Dec 2021 03:36:00 +0300",
        "title": "Пуск российского «Союза» вновь перенесли"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Генеральный директор ПАО «Городские инновационные технологии» Сергей Минко назвал россиянам способ избежать переплат за коммунальные услуги. По его словам, если платеж в квитанции резко вырос или есть желание разобраться в справедливости оплаты, то нужно проверить тарифы ЖКХ по действующей региональной сетке.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/bez_pereplat/",
        "link": "https://lenta.ru/news/2021/12/04/bez_pereplat/",
        "pubDate": "Sat, 04 Dec 2021 03:29:29 +0300",
        "title": "Россиянам назвали способы избежать переплат за коммунальные услуги"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Полковник СБУ в отставке и военный эксперт Олег Стариков объяснил, что президент США Джо Байден согласился не препятствовать достройке газопровода «Северный поток-2» для того, чтобы Германия не вышла из НАТО. Также Стариков добавил, что Украину намерены превратить в «серую зону».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/potok/",
        "link": "https://lenta.ru/news/2021/12/04/potok/",
        "pubDate": "Sat, 04 Dec 2021 03:23:09 +0300",
        "title": "На Украине объяснили мягкую позицию США по «Северному потоку-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    «Северному потоку-2» предсказали отсрочку запуска этой зимой. Как заявил эксперт по энергетике, бывший участник Стратегической группы советников по поддержке реформ при правительстве Украины Карел Гирман, с большой долей вероятности газопровод не заработает из-за проблем с сертификацией.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ne_zarabotaet/",
        "link": "https://lenta.ru/news/2021/12/04/ne_zarabotaet/",
        "pubDate": "Sat, 04 Dec 2021 03:20:51 +0300",
        "title": "«Северному потоку-2» предсказали отсрочку запуска зимой"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Нутрициолог Евгения Дегтянникова рассказала, от употребления каких фруктов следует отказаться при похудении. Она также назвала допустимое количество этих продуктов в день. Специалист призвала не употреблять фрукты с высоким гликемическим индексом: банан, арбуз, манго, виноград и финики.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/fruits/",
        "link": "https://lenta.ru/news/2021/12/04/fruits/",
        "pubDate": "Sat, 04 Dec 2021 03:17:13 +0300",
        "title": "Названы запрещенные при похудении фрукты"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    На Украине сожительница 38-летнего мужчины пожаловалась ему на то, что дети ее не слушаются, в связи с чем отец решил провести с ними воспитательные работы. Он взял кочергу, разогрел ее в печи и избил провинившихся восьмилетнего сына и шестилетнюю дочь. Они получили ожоги ягодиц, ног и спины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/kocherga/",
        "link": "https://lenta.ru/news/2021/12/04/kocherga/",
        "pubDate": "Sat, 04 Dec 2021 03:11:08 +0300",
        "title": "Мужчина избил детей раскаленной кочергой в воспитательных целях"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Новейшие гиперзвуковые крылатые ракеты «Циркон» могут появиться в вооружении Военно-морского флота (ВМФ) России в 2025 году. В 2025 году ракеты поступят на вооружение вместе с первым штатным носителем — атомной подводной лодкой (АПЛ) проекта 885М «Пермь». Испытания ракеты ориентировочно завершатся в 2025 году.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/rocket/",
        "link": "https://lenta.ru/news/2021/12/04/rocket/",
        "pubDate": "Sat, 04 Dec 2021 03:08:00 +0300",
        "title": "Раскрыты сроки поступления ракеты «Циркон» на вооружение в российский флот"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Культура",
        "description": "\n    Первый канал посвятит шоу «Голос» скончавшемуся певцу и композитору Александру Градскому. «Считаем своим долгом показать то, над чем мастер работал. Не человек ушел из жизни, ушел из жизни целый мир. Этот проект мы посвящаем памяти маэстро, нашего учителя и друга», — подчеркнул ведущий Дмитрий Нагиев. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/voice/",
        "link": "https://lenta.ru/news/2021/12/04/voice/",
        "pubDate": "Sat, 04 Dec 2021 03:04:00 +0300",
        "title": "Проект «Голос» посвятят памяти Градского"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Британию предупредили о еще больших разрушениях от штормов в будущем и призвали готовиться к экстремальным погодным условиям. На этой неделе по частям Англии и Шотландии прошелся шторм «Арвен», достигавший почти 100 миль в час. Тысячи домов до сих пор остаются без электричества.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/klimat/",
        "link": "https://lenta.ru/news/2021/12/04/klimat/",
        "pubDate": "Sat, 04 Dec 2021 03:00:32 +0300",
        "title": "Британию предупредили о стихийных бедствиях из-за климата"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн рассказал, может ли новый омикрон-штамм коронавируса вызвать новую волну пандемии к Новому году. Он также назвал условие для окончания пандемии: «омикрон» должен облегчить формы COVID-19..\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/end/",
        "link": "https://lenta.ru/news/2021/12/04/end/",
        "pubDate": "Sat, 04 Dec 2021 02:55:00 +0300",
        "title": "В Центре Гамалеи назвали условие для окончания пандемии"
    },
    {
        "author": "Марина Совина",
        "category": "Путешествия",
        "description": "\n    В Aviasales назвали самые популярные туристические маршруты у россиян на время новогодних каникул. Самым популярным российским городом, куда планируют полететь туристы, является Санкт-Петербург, а наиболее востребованным зарубежным направлением для россиян ожидаемо стала Турция.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/tourism/",
        "link": "https://lenta.ru/news/2021/12/04/tourism/",
        "pubDate": "Sat, 04 Dec 2021 02:49:12 +0300",
        "title": "Названы самые популярные туристические маршруты россиян на Новый год"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Киеву нужно определиться, вступить ли в Европейский союз или примкнуть к Соединенному Королевству. Такое предложение выдвинул полковник СБУ в отставке Олег Стариков. Он также предложил назваться пятьдесят первым штатом США и добавил, что Украина считает ориентирами Британию и Америку, но при этом хочет в ЕС.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ukr_uk/",
        "link": "https://lenta.ru/news/2021/12/04/ukr_uk/",
        "pubDate": "Sat, 04 Dec 2021 02:43:40 +0300",
        "title": "Украину предложили включить в Соединенное Королевство"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Компания Twitter начнет реорганизацию, новый глава корпорации Параг Агравал сообщил, что операционная строгость должна начинаться сверху, и поменял принципы формирования отделов. Сам Агравал объяснил реорганизацию желанием сделать принятие решений четким, усилить подотчетность и ускорить исполнение. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/twitter/",
        "link": "https://lenta.ru/news/2021/12/04/twitter/",
        "pubDate": "Sat, 04 Dec 2021 02:36:00 +0300",
        "title": "Стало известно о реорганизации Twitter"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Россияне смогут получать бесплатную юридическую помощь в дистанционном формате с помощью государственной информационной системы «Правовая помощь». Соответствующее распоряжение подписал премьер-министр страны Михаил Мишустин. Пилотный проект запустили в десяти регионах России.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/help/",
        "link": "https://lenta.ru/news/2021/12/04/help/",
        "pubDate": "Sat, 04 Dec 2021 02:29:12 +0300",
        "title": "Россияне получат бесплатную юридическую помощь"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Россия",
        "description": "\n    Жительница Волгоградской области Анжела Глушко, работающая инспектором ДПС, задержала нарушителя. Она вместе с коллегой погналась за 16-летним водителем, который игнорировал знаки на дороге. После поворота на грунтовую дорогу женщина открыла огонь по колесам легковой машины. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/dps/",
        "link": "https://lenta.ru/news/2021/12/04/dps/",
        "pubDate": "Sat, 04 Dec 2021 02:23:31 +0300",
        "title": "Россиянка-инспектор ДПС устроила погоню за водителем и задержала нарушителя"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Юрист Елена Бондарева напомнила россиянам о предстоящих десятидневных новогодних выходных. По ее словам, в этот Новый год россияне будут отдыхать с 31 декабря 2021 года по 9 января 2022 года. «10 января уже надо выходить на работу», — сообщила Бондарева. В этом году 31 декабря является официальным выходным.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/weekends/",
        "link": "https://lenta.ru/news/2021/12/04/weekends/",
        "pubDate": "Sat, 04 Dec 2021 02:12:07 +0300",
        "title": "Россиянам напомнили о десятидневных новогодних выходных"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Смягчение последствий и преодоление климатического кризиса требует от мирового сообщества от шести до десяти триллионов долларов в течение ближайшего десятилетия. Об этом заявила директор-распорядитель Международного валютного фонда (МВФ) Кристалина Георгиева. МВФ занимается этим вопросом, поскольку он важен.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/klimat_mvf/",
        "link": "https://lenta.ru/news/2021/12/04/klimat_mvf/",
        "pubDate": "Sat, 04 Dec 2021 02:06:29 +0300",
        "title": "МВФ назвало сумму для преодоления климатического кризиса"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Эксперт в сфере обороны и безопасности, полковник СБУ в отставке Олег Стариков заявил, что военный бюджет стран НАТО на европейском театре военных действий составляет 250 миллиардов долларов, а военный бюджет России — 60-70 миллиардов долларов, в связи с чем глупо говорить о том, что Украина способна защитить альянс.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/nato_ua/",
        "link": "https://lenta.ru/news/2021/12/04/nato_ua/",
        "pubDate": "Sat, 04 Dec 2021 02:00:13 +0300",
        "title": "На Украине признали неспособность защитить НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Международное рейтинговое агентство Fitch сохранило долгосрочный кредитный рейтинг России со стабильным прогнозом: «Кредитный рейтинг России на уровне \"BBB\" поддерживается устойчивым уровнем внешнего фискального баланса и самым низким уровнем государственного долга по отношению к ВВП в группе стран-аналогов».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/fitch_stabilno/",
        "link": "https://lenta.ru/news/2021/12/04/fitch_stabilno/",
        "pubDate": "Sat, 04 Dec 2021 01:53:54 +0300",
        "title": "Fitch сохранило долгосрочный кредитный рейтинг России со стабильным прогнозом"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Заведующий научным отделом нарушений ритма и проводимости медицинского научно-образовательного центра (МНОЦ) МГУ им. М.В. Ломоносова врач-аритмолог Андрей Ардашев заявил, что после праздников увеличивается число обращений к врачам  с жалобами на работу сердца. Он раскрыл, как связаны эти факторы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/heart/",
        "link": "https://lenta.ru/news/2021/12/04/heart/",
        "pubDate": "Sat, 04 Dec 2021 01:53:00 +0300",
        "title": "Врач раскрыл смертельную опасность алкоголя для сердца"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Интернет и СМИ",
        "description": "\n    Сооснователь «Википедии» Джимми Уэйлс и аукционный дом Christie's решили продать первую версию онлайн-энциклопедии. После продажи любой желающий человек сможет ее увидеть и отредактировать. Все изменения будут исчезать через пять минут, страница вернется в исходное состояние.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/wikipedia/",
        "link": "https://lenta.ru/news/2021/12/04/wikipedia/",
        "pubDate": "Sat, 04 Dec 2021 01:46:11 +0300",
        "title": "Первую версию «Википедии» выставили на аукцион"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Материалы, которые касаются срыва спецоперации по задержанию 33 россиян, были уничтожены. Об этом рассказал бывший разведчик Украины Роман Червинский, который являлся одним из руководителей спецопераци. По его словам, материалы были уничтожены, чтобы скрыть предательство.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/unichtozheny/",
        "link": "https://lenta.ru/news/2021/12/04/unichtozheny/",
        "pubDate": "Sat, 04 Dec 2021 01:41:09 +0300",
        "title": "Украина уничтожила материалы о спецоперации по задержанию 33 россиян"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Турция продала Украине больше беспилотников Bayraktar TB2, чем было заявлено ранее. Как стало известно, в будущем могут быть новые поставки. Речь идет о нескольких десятках уже приобретенных Киевом летательных аппаратах и как минимум о 24 планируемых. Официальные лица в Турции и поставщик не прокомментировали это.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/bolshe_bayraktar/",
        "link": "https://lenta.ru/news/2021/12/04/bolshe_bayraktar/",
        "pubDate": "Sat, 04 Dec 2021 01:36:14 +0300",
        "title": "Турция продала Украине беспилотников Bayraktar больше заявленного"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Народный депутат Верховной рады от партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Татьяна Плачкова заявила, что власти Украины делают громкие заявления о готовящемся нападении России, однако на деле в стране не происходит никакой подготовке к тому, о чем они говорят.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/ukr_atack/",
        "link": "https://lenta.ru/news/2021/12/04/ukr_atack/",
        "pubDate": "Sat, 04 Dec 2021 01:29:05 +0300",
        "title": "Власти Украины уличили во лжи о подготовке к нападению России"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Полное затмение Солнца произойдет 4 декабря. Однако из России его наблюдать не получится, сообщается на сайте Московского планетария. «Полная фаза затмения продлится 1 минуту 54 секунды и пройдет узкой полосой лунной тени по территории Антарктиды», — рассказали в учреждении.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/zatmenie/",
        "link": "https://lenta.ru/news/2021/12/04/zatmenie/",
        "pubDate": "Sat, 04 Dec 2021 01:22:08 +0300",
        "title": "Россияне пропустят полное затмение"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госсекретарь США Энтони Блинкен заявил, что нынешняя ситуация вокруг Украины, миграционный кризис на границах Белоруссии с Европейским Союзом (ЕС), а также проект газопровода «Северный поток-2» имеют взаимосвязь. «Все это складывается воедино», — сказал Блинкен, отвечая на соответствующий вопрос.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/connect/",
        "link": "https://lenta.ru/news/2021/12/04/connect/",
        "pubDate": "Sat, 04 Dec 2021 01:16:21 +0300",
        "title": "В США нашли взаимосвязь между «Северным потоком-2» и ситуацией на Украине"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден заявит своему российскому коллеге в ходе предстоящего разговора о настрое Вашингтона на стабильные отношения с Россией. Об этом заявил госсекретарь Соединенных Штатов Энтони Блинкен. Американский лидер также намеревается обсудить отношения Москвы с Киевом и урегулирование в Донбассе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/biden_putin/",
        "link": "https://lenta.ru/news/2021/12/04/biden_putin/",
        "pubDate": "Sat, 04 Dec 2021 01:10:02 +0300",
        "title": "Байден заявит Путину о настрое на стабильные отношения с Россией"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Культура",
        "description": "\n    Певец, композитор Александр Градский не любил, когда его подопечные на «Голосе» жалели его из-за самочувствия.  Участник проекта Виктор Кириллов уточнил, что Градский продолжал демонстрировать оптимизм. «Он очень не любил, когда его начинали жалеть, Градского это очень раздражало», — отметил он. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/singer/",
        "link": "https://lenta.ru/news/2021/12/04/singer/",
        "pubDate": "Sat, 04 Dec 2021 01:03:00 +0300",
        "title": "Подопечные Градского в «Голосе» вспомнили раздражавшие артиста слова"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Глава Минздрава Грузии Екатерина Тикарадзе оценила лечение, которое проходит экс-президент страны Михаил Саакашвили. Политик получает нужную медицинскую помощь в республике и не нуждается в переводе за рубеж. Тикарадзе подчеркнула, что сейчас политика  не планируют выписывать из военного госпиталя Гори.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/lechenie/",
        "link": "https://lenta.ru/news/2021/12/04/lechenie/",
        "pubDate": "Sat, 04 Dec 2021 00:59:25 +0300",
        "title": "В Грузии назвали срок перевода Саакашвили из больницы в тюрьму"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Бывший министр жилищно-коммунальных услуг Украины, депутат Верховной Рады от фракции «Батькивщина» Алексей Кучеренко считает, что через полтора-два месяца украинское правительство, обещающее жителям «перезимовать», будет вынуждено вести переговоры с российским «Газпромом» о прямом контракте на покупку газа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/gazprom_ua/",
        "link": "https://lenta.ru/news/2021/12/04/gazprom_ua/",
        "pubDate": "Sat, 04 Dec 2021 00:53:11 +0300",
        "title": "Властям Украины предрекли скорые вынужденные переговоры с «Газпромом»"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Директор центра имени Гамалеи Александр Гинцбург сообщил, что центр готов принять государственный заказ и произвести 10 миллионов комплектов вакцины от коронавируса «Спутник М» для подростков. До конца года центр приготовился выпустить в гражданский оборот 200-250 тысяч комплектов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/sputnikm/",
        "link": "https://lenta.ru/news/2021/12/04/sputnikm/",
        "pubDate": "Sat, 04 Dec 2021 00:46:26 +0300",
        "title": "Центр Гамалеи приготовился произвести 10 миллионов комплектов «Спутника М»"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Аналитики российских банков заявили, что в декабре волатильность рубля наберет обороты. Однако уже в первом квартале 2022 года специалисты спрогнозировали укрепление национальной валюты. «Эпидемиологические опасения на рынке должны постепенно ослабиться», — считает сотрудник банка «Санкт-Петербург» Виктор Григорьев.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/prognoz/",
        "link": "https://lenta.ru/news/2021/12/04/prognoz/",
        "pubDate": "Sat, 04 Dec 2021 00:39:27 +0300",
        "title": "Финансисты спрогнозировали курс рубля в 2022 году"
    },
    {
        "author": "Марина Совина",
        "category": "Путешествия",
        "description": "\n    Заслуженный врач России, врач-эпидемиолог и академик РАН Геннадий Онищенко заявил, что в связи с распространением омикрон-штамма коронавирусной инфекции, россиянам, запланировавшим свое путешествия на египетские и турецкие курорты, необходимо сдать свои билеты и отдохнуть дома.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/onishenko_bilety/",
        "link": "https://lenta.ru/news/2021/12/03/onishenko_bilety/",
        "pubDate": "Sat, 04 Dec 2021 00:32:09 +0300",
        "title": "Россиян призвали сдать билеты в Турцию и Египет"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Пресненский суд Москвы арестовал полковника полиции, начальника ОМВД России по району Ростокино Игоря Гоцуляка по подозрению в мошенничестве. Ему вменяется часть 4 статьи 159 УК РФ. В пресс-службе столичного ГУ МВД сообщили агентству, что преступление было совершено в период, когда он еще не был сотрудником органов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/gotsulyak/",
        "link": "https://lenta.ru/news/2021/12/04/gotsulyak/",
        "pubDate": "Sat, 04 Dec 2021 00:25:45 +0300",
        "title": "Полковника полиции Москвы арестовали по подозрению в мошенничестве"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский гроссмейстер Ян Непомнящий уступил норвежцу Магнусу Карлсену в шестой партии матча за титул чемпиона мира по шахматам. Партия заняла 136 ходов и продлилась почти восемь часов, став самой длинной в истории чемпионатов мира. Таким образом, шахматисты установили рекорд.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/nepomnyashy/",
        "link": "https://lenta.ru/news/2021/12/04/nepomnyashy/",
        "pubDate": "Sat, 04 Dec 2021 00:22:40 +0300",
        "title": "Непомнящий и Карлсен установили рекорд чемпионатов мира по шахматам"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Мир",
        "description": "\n    Американский президент Джо Байден подписал бюджет о финансировании органов исполнительной власти до 18 февраля 2022 года и отсрочил шатдаун. Глава государства подписал закон HR 6119. Деньги, в том числе, поступят для поддержки эвакуированных из Афганистана американских граждан.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/bidden/",
        "link": "https://lenta.ru/news/2021/12/04/bidden/",
        "pubDate": "Sat, 04 Dec 2021 00:20:08 +0300",
        "title": "Байден предотвратил блокировку работы правительства США"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Официальный представитель МИД России Мария Захарова ответила на слова госсекретаря США Энтони Блинкена, который обвинил РФ в агрессивных действиях. Также она отметила, что сотни операций с целью вмешаться во внутренние дела суверенных государств и изменение их политической повестки является «натовской рутиной». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/otvetka/",
        "link": "https://lenta.ru/news/2021/12/04/otvetka/",
        "pubDate": "Sat, 04 Dec 2021 00:15:00 +0300",
        "title": "Захарова ответила обвинившему Россию в агрессивных действиях госсекретарю США"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член комитета Госдумы по труду, социальной политике и делам ветеранов Екатерина Стенякина рассказала, что находящиеся в декрете женщины могут удаленно получить профессию и работать из дома. Доступны профессии таргетолога, веб-дизайнера, графического дизайнера, копирайтера и менеджера по работе с маркетплейсами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/decret_spec/",
        "link": "https://lenta.ru/news/2021/12/03/decret_spec/",
        "pubDate": "Sat, 04 Dec 2021 00:08:07 +0300",
        "title": "Названы возможные для получения в декрете специальности"
    },
    {
        "author": "Роман Кирьянов",
        "category": "Россия",
        "description": "\n    Данные ученых ЮАР об особой опасности омикрон-штамма для уже перенесших COVID-19 могут означать, что новый штамм приобрел возможность усиливать свои проявления у пациентов с большим количеством антител. Таким образом, для адаптации к нему могут потребоваться новые вакцины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/04/omikronscary/",
        "link": "https://lenta.ru/news/2021/12/04/omikronscary/",
        "pubDate": "Sat, 04 Dec 2021 00:06:00 +0300",
        "title": "Вирусолог допустил наличие у омикрона пугавшего с начала пандемии свойства"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Канадская профессиональная рестлерша Кира Маньер-Форстер, известная под псевдонимом Тая Валькирия, предстала перед фанатами в рождественском наряде. 38-летняя звезда рестлинга продемонстрировала декольте и восхитила пользователей Instagram. За сутки публикация набрала более 9,4 тысячи лайков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/valkyria/",
        "link": "https://lenta.ru/news/2021/12/03/valkyria/",
        "pubDate": "Sat, 04 Dec 2021 00:01:37 +0300",
        "title": "Рестлерша восхитила фанатов своим декольте"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Мир",
        "description": "\n    Кадры сопровождения российскими истребителями самолета-разведчика США попали в сеть. Истребители военно-космических сил России идентифицировали цели, как стратегический самолет-разведчик RC-135 ВВС США и самолет разведки и целеуказания CL-600 «Артемис» сухопутных войск США. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/perehvat/",
        "link": "https://lenta.ru/news/2021/12/03/perehvat/",
        "pubDate": "Fri, 03 Dec 2021 23:57:00 +0300",
        "title": "Сопровождение самолета-разведчика США показали с борта российского истребителя"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Заместитель госсекретаря США Венди Шерман прокомментировала переговоры между госсекретарем США Энтони Блинкеном и главой МИД России Сергеем Лавровым. По ее словам, встреча прошла в профессиональном ключе. Она также назвала состоявшиеся в Стокгольме переговоры очень сердечными и прямолинейными.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/meeting/",
        "link": "https://lenta.ru/news/2021/12/03/meeting/",
        "pubDate": "Fri, 03 Dec 2021 23:51:00 +0300",
        "title": "В США оценили встречу Лаврова и Блинкена"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Вице-премьер, министр инфраструктуры Молдавии Андрей Спыну пообещал, что страна будет исправно платить России за газ, «Молдовагаз» больше не допустит задолженности перед «Газпромом», которые могут привести к предупреждениям об отключении. Спыну отметил, что часть расчетов за ноябрь направлены досрочно.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/net_dolgov/",
        "link": "https://lenta.ru/news/2021/12/03/net_dolgov/",
        "pubDate": "Fri, 03 Dec 2021 23:46:00 +0300",
        "title": "Молдавия пообещала исправно платить России за газ"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Министр иностранных дел Белоруссии Владимир Макей пообещал, что Минск сделает все возможное для разрешения кризиса на границе страны с Евросоюзом. При этом он подчеркнул, что проблема заключается в том, что очень многие мигранты стремятся попасть в ЕС для воссоединения с семьей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/crisis/",
        "link": "https://lenta.ru/news/2021/12/03/crisis/",
        "pubDate": "Fri, 03 Dec 2021 23:40:00 +0300",
        "title": "Белоруссия пообещала сделать все возможное для разрешения миграционного кризиса"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Мать экс-президента Грузии Михаила Саакашвили Гиули Аласания заявила, что его пребывание в родной стране является небезопасным. Она рассказала, что ушла со встречи с ним в удрученных чувствах, поскольку политик выглядел не очень хорошо. Мать экс-президента призналась, что испытывает страх за его судьбу. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/mother_saa/",
        "link": "https://lenta.ru/news/2021/12/03/mother_saa/",
        "pubDate": "Fri, 03 Dec 2021 23:36:00 +0300",
        "title": "Мать Саакашвили призвала вернуть его на Украину"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Международный валютный фонд (МВФ) предупредил о рисках для мировой экономики из-за распространения омикрон-штамма коронавируса. Как заявила директор-распорядитель МВФ Кристалина Георгиева, по этой причине темпы восстановления могут сократиться. МВФ снизит октябрьские прогнозы глобального роста.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/mvf_omikron/",
        "link": "https://lenta.ru/news/2021/12/03/mvf_omikron/",
        "pubDate": "Fri, 03 Dec 2021 23:30:00 +0300",
        "title": "В МВФ предупредили о рисках для мировой экономики из-за омикрон-штамма"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    В Ростовской области мужчина в течение пяти лет развращал свою родную дочь с момента, как ей исполнилось девять дет. Пять лет спустя она забеременела. Ее мать уверяет, что все это время не замечала подобных действий мужа, а сама девочка, судя по всему, боялась говорить с ней на эту тему.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/baby_father/",
        "link": "https://lenta.ru/news/2021/12/03/baby_father/",
        "pubDate": "Fri, 03 Dec 2021 23:16:00 +0300",
        "title": "Российская школьница родила ребенка от отца"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Министр иностранных дел Белоруссии Владимир Макей заявил, что Европейский союз (ЕС) может потерять нормальные отношения со страной, если продолжит оказывать санкционное давление. Об этом сообщил политик в эфире телеканала «Беларусь 1». Макей подчеркнул, что «в конечном итоге никто не окажется в выигрыше». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/forever/",
        "link": "https://lenta.ru/news/2021/12/03/forever/",
        "pubDate": "Fri, 03 Dec 2021 23:10:00 +0300",
        "title": "Белоруссия допустила разрыв отношений с Евросоюзом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Генсек ООН Антониу Гутерриш назвал несправедливыми и неэффективными введенные странами ограничения на въезд из-за омикрон-штамма. «Вирус действительно не знает границ, ограничения на поездки, которые изолируют какую-либо страну или регион, являются несправедливыми, репрессивными и неэффективными», — сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/gensek/",
        "link": "https://lenta.ru/news/2021/12/03/gensek/",
        "pubDate": "Fri, 03 Dec 2021 23:05:00 +0300",
        "title": "В ООН назвали несправедливыми и неэффективными ограничения из-за омикрон-штамма"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Бывший СССР",
        "description": "\n    Украинские депутаты рассказали, что с приходом в политику начали жить хуже. Член партии «Оппозиционная платформа — За жизнь» Илья Кива заявил, что научился выставлять рамки своих потребностей. Представитель фракции «Слуга народа» Александр Качура пожаловался, что доходы сильно упали. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/deputy/",
        "link": "https://lenta.ru/news/2021/12/03/deputy/",
        "pubDate": "Fri, 03 Dec 2021 23:05:00 +0300",
        "title": "Украинские депутаты признались в падении доходов и жизни на накопления"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Госкомиссия на космодроме Куру допустила к заправке российскую ракету «Союз» со спутниками Galileo. Об этом сообщается в Telegram-канале «Роскосмоса». Ее запуск переносился два раза. Пуск запланирован на 3:23 по московскому времени 4 декабря. В это время ожидается благоприятная погода.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/dopustili/",
        "link": "https://lenta.ru/news/2021/12/03/dopustili/",
        "pubDate": "Fri, 03 Dec 2021 23:04:00 +0300",
        "title": "Российский «Союз» допустили к заправке на космодроме Куру"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Главный тренер «Зенита» Сергей Семак дал оценку действиям фанатов клуба, покинувших трибуны во время домашнего матча сине-бело-голубых с «Ростовом». По мнению Семака, людей поставили ситуацию, при которой они не хотят ходить на футбол. Вместе с тем тренер признался, что подобные действия влияют на игроков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/semak/",
        "link": "https://lenta.ru/news/2021/12/03/semak/",
        "pubDate": "Fri, 03 Dec 2021 22:55:00 +0300",
        "title": "Семак поддержал покинувших трибуны фанатов «Зенита»"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Театральный режиссер, бывший художественный руководитель МХАТа имени Горького Эдуард Бояков рассказал о будущем спектакля «Чудесный грузин», в котором была задействована певица и телеведущая Ольга Бузова. Он хотел бы включить постановку в программу нового негосударственного театра. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/buzova/",
        "link": "https://lenta.ru/news/2021/12/03/buzova/",
        "pubDate": "Fri, 03 Dec 2021 22:50:00 +0300",
        "title": "Спектакль с участием Бузовой захотели вернуть"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Официальный представитель МИД России Мария Захарова в эфире программы «60 минут» на телеканале «Россия-1» объяснила причины злости Запада. По ее словам, западные страны злятся, потому что понимают «красные линии» России. «Если бы они этого не знали, они бы, я думаю, так не злились», — подчеркнула она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/pochemu_zloi/",
        "link": "https://lenta.ru/news/2021/12/03/pochemu_zloi/",
        "pubDate": "Fri, 03 Dec 2021 22:49:00 +0300",
        "title": "Захарова объяснила причины злости Запада"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В октябре 2021 года коронавирус в России оказался основной причиной смерти 68 734 человек. Также в 1141 случае COVID-19, не являясь основной причиной, повлиял на смертность, а у 5018 умерших инфекция была выявлена, но их смерти не связаны с ним. Опер штаб по борьбе с инфекцией зарегистрировал в октябре 31 551 смерть.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/deaths/",
        "link": "https://lenta.ru/news/2021/12/03/deaths/",
        "pubDate": "Fri, 03 Dec 2021 22:49:00 +0300",
        "title": "Смертность от коронавируса в России установила рекорд"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Решение о членстве в НАТО той или иной страны, в частности Украины, принимает сам альянс, а не Россия. Об этом заявила на брифинге пресс-секретарь Белого дома Джен Псаки. Таким образом она прокомментировала заявления о недопустимости вступления страны в состав Североатлантического альянса.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/psaki_nato/",
        "link": "https://lenta.ru/news/2021/12/03/psaki_nato/",
        "pubDate": "Fri, 03 Dec 2021 22:39:00 +0300",
        "title": "США назвали принимающих решение о членстве Украины в НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Компания Apple предупредила 11 американских дипломатов, что их телефоны были взломаны при помощи шпионского программного обеспечения израильской фирмы NSO Group. Неизвестно, находились ли дипломаты, получившие сообщения о взломах, на территории Соединенных Штатов или в иностранных государствах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/vzlom/",
        "link": "https://lenta.ru/news/2021/12/03/vzlom/",
        "pubDate": "Fri, 03 Dec 2021 22:36:00 +0300",
        "title": "Телефоны американских дипломатов взломали с помощью шпионских программ"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки рассказала, что в настоящий момент обсуждается возможность проведения встречи между главами США и России Джо Байденом и Владимиром Путиным. На встрече американский президент намерен сосредоточить обсуждения на теме Украины, отметила пресс-секретарь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/baiden_ua/",
        "link": "https://lenta.ru/news/2021/12/03/baiden_ua/",
        "pubDate": "Fri, 03 Dec 2021 22:27:00 +0300",
        "title": "Байден на переговорах с Путиным сосредоточится на теме Украины"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Россия",
        "description": "\n    В сети появилась запись переговоров пилотов самолета рейса S7 «Магадан — Новосибирск», который 2 декабря совершил аварийную посадку в Иркутске. «Мы не можем самолет стабилизировать. Не можем справиться со взлетом. Сильнейшее обледенение», — сообщили они авиадиспетчеру о проблемах с воздушным судном.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/airplane/",
        "link": "https://lenta.ru/news/2021/12/03/airplane/",
        "pubDate": "Fri, 03 Dec 2021 22:27:00 +0300",
        "title": "Обнародованы переговоры пилотов едва не разбившегося самолета из Магадана"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    США обсудят с европейскими партнерами и Конгрессом новые экономические санкции против России в случае возможной агрессии против Украины. Об этом заявила пресс-секретарь Белого дома Джен Псаки. Таким образом она ответила на вопрос, как Вашингтон может воздействовать на Москву для помощи Киеву.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/psaki_sankc/",
        "link": "https://lenta.ru/news/2021/12/03/psaki_sankc/",
        "pubDate": "Fri, 03 Dec 2021 22:22:00 +0300",
        "title": "США обсудят с Европой новые санкции против России"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госсекретарь США Энтони Блинкен заявил, что действия России против Киева уводят ее от стабильности в отношениях с Соединенными Штатами. Глава госдепартамента указал, что существует ряд сфер, в которых Москва и Вашингтон могли бы работать совместно при совпадении интересов, опираясь на стабильность и предсказуемость.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/stabilnost/",
        "link": "https://lenta.ru/news/2021/12/03/stabilnost/",
        "pubDate": "Fri, 03 Dec 2021 22:13:00 +0300",
        "title": "В США заявили об уводящих от стабильности действиях России против Украины"
    },
    {
        "author": "Анна Аверьянова",
        "category": "Среда обитания",
        "description": "\n    Французское архитектурное бюро Mathieu Forest Architecte представило проект здания в виде кубиков льда, которое появится в Китае к зимним Олимпийским играм в 2022 году. Постройка под названием Xinxiang будет служить центром культурного туризма в Шанхае. Сооружение меняет форму и цвет при разной погоде и угле зрения.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ice_cube/",
        "link": "https://lenta.ru/news/2021/12/03/ice_cube/",
        "pubDate": "Fri, 03 Dec 2021 22:13:00 +0300",
        "title": "В Китае появится «изменчивое» здание в виде кубиков льда"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госсекретарь США Энтони Блинкен предупредил, что России грозят последствия в случае нападения на Украину. По словам Блинкена, Россию ждут серьезные последствия не только от США, но и со стороны Евросоюза. При этом НАТО не планирует агрессии против России, по словам госсекретаря США.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/blinken/",
        "link": "https://lenta.ru/news/2021/12/03/blinken/",
        "pubDate": "Fri, 03 Dec 2021 22:12:00 +0300",
        "title": "В США пригрозили России последствиями из-за Украины"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Шведский боец смешанного стиля (MMA) Хамзат Чимаев отреагировал на слова американца Нэйта Диаса, который отказался от потенциального поединка с ним. «Ты — фальшивый гангстер. Мне плевать, против кого выходить. Я пришел за каждым из вас. Куда подевались все эти гангстеры и короли?» — написал Чимаев.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/khamzat/",
        "link": "https://lenta.ru/news/2021/12/03/khamzat/",
        "pubDate": "Fri, 03 Dec 2021 22:06:00 +0300",
        "title": "Чимаев отреагировал на слова звезды UFC в свой адрес"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    В Санкт-Петербурге писатель-фантаст, журналист Андрей Измайлов умер в возрасте 68 лет. О смерти писателя сообщил его друг, политик Борис Вишневский. Он отметил, что днем ранее скончался писатель-фантаст Андрей Балабуха, как и Измайлов, многолетний участник знаменитого семинара Бориса Стругацкого.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/izmailov/",
        "link": "https://lenta.ru/news/2021/12/03/izmailov/",
        "pubDate": "Fri, 03 Dec 2021 22:05:00 +0300",
        "title": "Умер автор романов «Жмурки» и «Бой с тенью»"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Российские вирусологи Лариса Попович и Николай Малышев прокомментировали возможность «тюнинга», доработки, коронавируса. Ранее появились новости, что вирус, вызвавший пандемию, имеет естественное происхождение, однако некоторые его особенности нетипичны для подобной инфекции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/coronavirus_doctor/",
        "link": "https://lenta.ru/news/2021/12/03/coronavirus_doctor/",
        "pubDate": "Fri, 03 Dec 2021 22:05:00 +0300",
        "title": "Вирусологи высказались о возможности «тюнинга» коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден в ходе разговора с лидером России Владимиром Путиным заявил о настрое Вашингтона на стабильные отношения с Москвой. Об этом сообщил американский госсекретарь Энтони Блинкен. Он также подчеркнул, что в США от разговора с РФ ожидают, что диалог пройдет «в ближайшем будущем». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/biden_putin/",
        "link": "https://lenta.ru/news/2021/12/03/biden_putin/",
        "pubDate": "Fri, 03 Dec 2021 21:59:00 +0300",
        "title": "Байден заявит Путину о желании наладить отношения с Россией"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Российский кинокритик, главный редактор журнала «Искусство кино» Антон Долин опубликовал на YouTube новый выпуск программы «Радио Долин». Он посвятил передачу творчеству британского кинорежиссера Ридли Скотта. В нем режиссер обматерил собеседника и послал его за комментарий о фильме «Последняя дуэль».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/oops/",
        "link": "https://lenta.ru/news/2021/12/03/oops/",
        "pubDate": "Fri, 03 Dec 2021 21:58:00 +0300",
        "title": "Ридли Скотт обматерил российского кинокритика"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Официальный представитель МИД России Мария Захарова обвинила страны Запада в нагнетании напряженности вокруг Украины для лоббирования собственных интересов. «Они создают ситуацию напряженности, ситуацию хаоса, управляемого, иногда теряют управление над созданным собственными руками хаосом», — сказала она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/zakharova/",
        "link": "https://lenta.ru/news/2021/12/03/zakharova/",
        "pubDate": "Fri, 03 Dec 2021 21:49:00 +0300",
        "title": "Захарова обвинила Запад в нагнетании напряженности вокруг Украины"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Премьер-министр федеральной земли Мекленбург — Передняя Померания Мануэла Швезиг сочла неразумной подготовку новых санкций США против «Северного потока-2». По ее мнению, газопровод не имеет отношения к вопросам внешней политики. Она добавила, что сбита с толку вновь поднятой темой ограничений со стороны Конгресса.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/sankcii_nerazumny/",
        "link": "https://lenta.ru/news/2021/12/03/sankcii_nerazumny/",
        "pubDate": "Fri, 03 Dec 2021 21:44:00 +0300",
        "title": "В Германии сочли неразумными санкции США против «Северного потока-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Руководитель политического совета партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Виктор Медведчук заявил, что президент Украины Владимир Зеленский мстит ему, олигарху Ринату Ахметову и всем, кто не согласен с его политикой за то, что те «срывают с него маску благодетеля».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/zelen_ahmet/",
        "link": "https://lenta.ru/news/2021/12/03/zelen_ahmet/",
        "pubDate": "Fri, 03 Dec 2021 21:37:00 +0300",
        "title": "Медведчук объяснил нападки Зеленского на Ахметова"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Министерство юстиции России расширило список иностранных средств массовой информации и некоммерческих организаций, которые выполняют функции иностранного агента. Минюст включил в реестр четырех человек и одну организацию — «Правозащитную группу \"Гражданин. Армия. Право\"».<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/inoagenty/",
        "link": "https://lenta.ru/news/2021/12/03/inoagenty/",
        "pubDate": "Fri, 03 Dec 2021 21:33:00 +0300",
        "title": "Минюст расширил список иноагентов"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Суд оштрафовал рэпера Элджея (настоящее имя — Алексей Узенюк) на 100 тысяч рублей по статье о пропаганде наркотиков. Зюзинский суд Москвы признал Элджея виновным по административной статье о пропаганде наркотиков и приговорил рэпера к штрафу в 100 тысяч рублей. Причиной для проверки стала Лига безопасного интернета.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/100k/",
        "link": "https://lenta.ru/news/2021/12/03/100k/",
        "pubDate": "Fri, 03 Dec 2021 21:30:00 +0300",
        "title": "Рэпера Элджея оштрафовали на 100 тысяч рублей за пропаганду наркотиков"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    В городе Карачаеве, расположенном в Брянской области, местная жительница Татьяна Борисенко вдохновилась необычными тыквами и начала расписывать их вместе с детьми. Мастерица рассказала, что занимается рисованием и росписью разных предметов на протяжении 30 лет. Лагенарии она привезла из Краснодарского края.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/br_ovoshi/",
        "link": "https://lenta.ru/news/2021/12/03/br_ovoshi/",
        "pubDate": "Fri, 03 Dec 2021 21:30:00 +0300",
        "title": "Россиянка вдохновилась тыквами и начала расписывать их вместе с детьми"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Обязательная маркировка пива, которая появится в России с сентября 2022 года, может спровоцировать коллапс на пивоваренном рынке. Специалисты спрогнозировали дефицит напитка, его подорожание, сбой поставок и расширение нелегальных продаж. Сроки введения маркировки пива назвали нереалистичными.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/beer/",
        "link": "https://lenta.ru/news/2021/12/03/beer/",
        "pubDate": "Fri, 03 Dec 2021 21:26:00 +0300",
        "title": "Россиянам спрогнозировали дефицит пива"
    },
    {
        "author": "Алия Шарафутдинова",
        "category": "Наука и техника",
        "description": "\n    Инфекционист Светлана Ищенко рассказала о вредных привычках, которые негативно сказываются на здоровье костей и суставов.  Основная ошибка — постоянное ношение неудобной обуви, в том числе с каблуком. Это приводит к смещению центра тяжести и дает дополнительную нагрузку на позвоночник. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/bones/",
        "link": "https://lenta.ru/news/2021/12/03/bones/",
        "pubDate": "Fri, 03 Dec 2021 21:23:00 +0300",
        "title": "Врач назвала «убивающие» кости вредные привычки"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Врач и телеведущий Александр Мясников в эфире программы «О самом главном» на канале «Россия 1» предупредил россиян об опасности витамина А. Специалист объяснил, что витамин может привести к развитию рака легких у курильщиков и уродству плода у беременных женщин. Выпуск доступен на YouTube.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/vitaminka/",
        "link": "https://lenta.ru/news/2021/12/03/vitaminka/",
        "pubDate": "Fri, 03 Dec 2021 21:21:05 +0300",
        "title": "Доктор Мясников предупредил об опасности приема витамина А"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Офис уполномоченного по защите государственного языка на Украине пообещал проверить президента Владимира Зеленского из-за его разговора и ответов на русском языке в ходе пресс-конференции в Киеве. Принятие соответствующих мер реагирования сейчас прорабатывается языковым омбудсменом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ze_russkiy/",
        "link": "https://lenta.ru/news/2021/12/03/ze_russkiy/",
        "pubDate": "Fri, 03 Dec 2021 21:21:00 +0300",
        "title": "Языковой омбудсмен пообещал проверить Зеленского из-за разговора на русском"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вице-премьер Татьяна Голикова назвала пять регионов России с наименьшими показателями коллективного иммунитета к COVID-19:  в  Дагестану (24,9 процента), Кабардино-Балкарскии (36,2 процента), Карачаево-Черкесской Республике (36,2 процента), Ставропольском крае (36,2 процента), Владимирской области (39,3 процента).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/naimensh/",
        "link": "https://lenta.ru/news/2021/12/03/naimensh/",
        "pubDate": "Fri, 03 Dec 2021 21:10:00 +0300",
        "title": "Голикова назвала регионы России с наименьшим коллективным иммунитетом"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    За год аренда жилья в Москве подорожала в полтора раза. Такие данные следуют из исследования сервиса «Авито Недвижимость», эксперты которого назвали районы в центре столицы с самыми низкими арендными ставками. Районом с самой дешевой арендой в центре столицы оказался Таганский. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/vse_ravno_dorogo/",
        "link": "https://lenta.ru/news/2021/12/03/vse_ravno_dorogo/",
        "pubDate": "Fri, 03 Dec 2021 21:07:00 +0300",
        "title": "Названы районы центра Москвы с самой дешевой арендой"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вице-премьер Татьяна Голикова сообщила, что смертность в России в октябре 2021 года выросла на 20,3 процента по сравнению с аналогичным периодом 2020 года. Также она отметила, что из общего прироста смертности в октябре более 100 процентов «приходится на смертность от COVID-19».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/smertnost/",
        "link": "https://lenta.ru/news/2021/12/03/smertnost/",
        "pubDate": "Fri, 03 Dec 2021 21:06:00 +0300",
        "title": "Голикова раскрыла данные о смертности в России в октябре"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Украинский посол Андрей Мельник отправил будущему канцлеру Германии Олафу Шольцу украинские требования, касающиеся отношений Берлина и Москвы. По убеждению Мельника, немецкое руководство должно до 8 декабря анонсировать «жесткий каталог карательных мер», которые будут введены в случае вторжения армии России на Украину.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ukraineschoolofdiplomacy/",
        "link": "https://lenta.ru/news/2021/12/03/ukraineschoolofdiplomacy/",
        "pubDate": "Fri, 03 Dec 2021 21:05:00 +0300",
        "title": "Киев рассказал Германии о «каре» России в случае вторжения на Украину"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    «Зенит» сыграл вничью с «Ростовом» в матче 17-го тура Российской премьер-лиги (РПЛ). Бразильский хавбек сине-бело-голубых Клаудиньо оформил дубль. После 17 туров «Зенит» продолжает лидировать в чемпионате России. В активе команды Сергея Семака 37 очков. «Ростов» занимает 11-ю строчку в турнирной таблице.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/zen_ros/",
        "link": "https://lenta.ru/news/2021/12/03/zen_ros/",
        "pubDate": "Fri, 03 Dec 2021 20:57:00 +0300",
        "title": "«Зенит» сыграл вничью с «Ростовом» в матче РПЛ"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    Телеведущий Андрей Малахов в посте в Instagram рассказал о начале своей карьеры на телевидении. По словам шоумена, он хотел уйти с ТВ, так как работа на телевидении не соответствовала его представлениям о ней. Атмосфера праздника, о которой он мечтал, оказалась не реалиями работы на ТВ, а итогом труда профессионалов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/malahov/",
        "link": "https://lenta.ru/news/2021/12/03/malahov/",
        "pubDate": "Fri, 03 Dec 2021 20:49:00 +0300",
        "title": "Малахов признался в желании уйти с телевидения в начале карьеры"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Российские истребители  Су-27 и Су-30 поднимались над Черным морем, чтобы не допустить нарушения границ России самолетами-разведчиками США. Приближающиеся к границам России воздушные цели обнаружили средства контроля воздушного пространства. Целями оказались самолет-разведчик RC-135 ВВС США и самолет разведки CL-600.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/istrebitel/",
        "link": "https://lenta.ru/news/2021/12/03/istrebitel/",
        "pubDate": "Fri, 03 Dec 2021 20:46:00 +0300",
        "title": "Российские истребители поднялись над Черным морем для сопровождения самолета США"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Международный валютный фонд (МВФ) призвал власти США и Федеральную резервную систему (ФРС) поторопиться с ужесточением денежно-кредитной политики и принятием мер в борьбе с ростом цен. МВФ отреагировал на решение руководства ФРС во главе с Джеромом Пауэллом приступить к постепенному сворачиванию программы QE. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/faster/",
        "link": "https://lenta.ru/news/2021/12/03/faster/",
        "pubDate": "Fri, 03 Dec 2021 20:45:00 +0300",
        "title": "США поторопили в борьбе с ростом цен"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    При покупке PlayStation 5 можно нарваться на мошенников. Представители сети магазинов электроники «М.Видео» рассказали журналистам, что мошенники начали присылать россиянам письма с предложением оформить заказ на новую приставку Sony. Письма от «М.Видео» приходят только с официальной почты mvideo@sender.mvideo.ru.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ps5scam/",
        "link": "https://lenta.ru/news/2021/12/03/ps5scam/",
        "pubDate": "Fri, 03 Dec 2021 20:43:00 +0300",
        "title": "Описан новый способ обмана при покупке PlayStation 5"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    В очередной стране обнаружен случай заражения омикрон-штаммом коронавируса. О первом заболевшем новым вариантом COVID-19 заявил Минздрав республики Тунис. Омикрон-штамм был найден у 23-летнего гражданина Демократической Республики Конго, прибывшего 1 декабря в Тунис из столицы Турции Стамбула. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/omicrown/",
        "link": "https://lenta.ru/news/2021/12/03/omicrown/",
        "pubDate": "Fri, 03 Dec 2021 20:40:00 +0300",
        "title": "Омикрон-штамм обнаружен в очередной стране"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Электромобильный гигант Tesla призвал Торговое представительство США (USTR) продлить льготы при ввозе графита в страну. Такое заявление компания сделала после того, как столкнулась с последствия торговой войны между США и Китаем. Одна из главных проблем, которая волнует автомобильную отрасль, — таможенные пошлины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/tsl/",
        "link": "https://lenta.ru/news/2021/12/03/tsl/",
        "pubDate": "Fri, 03 Dec 2021 20:38:00 +0300",
        "title": "Tesla столкнулась с последствиями торговой войны США и Китая"
    },
    {
        "author": "Платон Щукин",
        "category": "Среда обитания",
        "description": "\n    Заведения общественного питания уже предлагают посетителям бургеры из гороха и кокосового масла и крабовые котлеты из топинамбура и водорослей, а, как прогнозируют крупные представители пищевой промышленности, вскоре популярность приобретут и блюда из сверчков, червей и личинок, пишет Bloomberg. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/yummi/",
        "link": "https://lenta.ru/news/2021/12/03/yummi/",
        "pubDate": "Fri, 03 Dec 2021 20:38:00 +0300",
        "title": "Человечеству предложили спасаться бургерами из червей и личинок"
    },
    {
        "author": "Александр Еникеев",
        "category": "Наука и техника",
        "description": "\n    Ученые Пермского национального исследовательского политехнического университета и других научных учреждений разработали новое антибактериальное средство, которое эффективно против микроорганизмов, устойчивых к антибиотикам. Это средство может применяться для очистки поверхностей от опасных микроорганизмов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/preparat/",
        "link": "https://lenta.ru/news/2021/12/03/preparat/",
        "pubDate": "Fri, 03 Dec 2021 20:35:00 +0300",
        "title": "Разработано эффективное средство против бактерий"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Продавец-консультант бросила работу и нашла способ заработать в сфере моды без высшего образования. Австралийка Лейла Перини создала собственный бренд бикини Loleia Swim в 25 лет. В первый день продаж в ноябре 2020 года она распродала всю коллекцию и разбогатела на тысячи долларов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/swim/",
        "link": "https://lenta.ru/news/2021/12/03/swim/",
        "pubDate": "Fri, 03 Dec 2021 20:35:00 +0300",
        "title": "Девушка без образования бросила работу и разбогатела в 25 лет на продаже бикини"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Моя страна",
        "description": "\n    В Курске открылась межрегиональная выставка дизайна «АRT-подготовка», которая будет работать до 17 декабря. Отмечается, что мероприятие проходит в городе уже в шестой раз. В нем принимают участие архитекторы, дизайнеры интерьера и одежды, среди которых есть как опытные специалисты, так и начинающие.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/art_podgotovka/",
        "link": "https://lenta.ru/news/2021/12/03/art_podgotovka/",
        "pubDate": "Fri, 03 Dec 2021 20:34:33 +0300",
        "title": "В Курске открылась межрегиональная выставка дизайна"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Бортпроводницы различных авиалиний вспомнили самые странные просьбы богатых и влиятельных пассажиров самолета, с которыми они сталкивались за все время своей работы. Стюардесса Qatar Airways, которая предпочла скрыть свою фамилию, рассказала, как в первую неделю работы ей пришлось столкнуться с неприятным бизнесменом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/champagne/",
        "link": "https://lenta.ru/news/2021/12/03/champagne/",
        "pubDate": "Fri, 03 Dec 2021 20:33:00 +0300",
        "title": "Стюардессы раскрыли самые странные просьбы богатых пассажиров самолета"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    В Белоруссии приняли план по реализации широкого спектра направлений сотрудничества с Китаем. Соответствующую директиву подписал президент страны Александр Лукашенко, решивший вывести двусторонние отношения на качественно новый уровень. Именно так в документе сформулирована конечная цель принимаемых мер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/oneroadonebelt/",
        "link": "https://lenta.ru/news/2021/12/03/oneroadonebelt/",
        "pubDate": "Fri, 03 Dec 2021 20:32:00 +0300",
        "title": "Лукашенко на фоне конфликта с Евросоюзом усилит сотрудничество с Китаем"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Фанаты «Ростова» организованно покинули трибуны в матче 17-го тура Российской премьер-лиги (РПЛ) против «Зенита». Фанаты «Ростова» покинули свои места на 20-й минуте противостояния. Таким образом они выразили солидарность с болельщиками ЦСКА, которые анонсировали акцию протеста на матче против «Крыльев Советов».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/rostov_protest/",
        "link": "https://lenta.ru/news/2021/12/03/rostov_protest/",
        "pubDate": "Fri, 03 Dec 2021 20:28:00 +0300",
        "title": "Фанаты «Ростова» покинули трибуны в матче против «Зенита» в знак протеста"
    },
    {
        "author": "Леонид Микуляк",
        "category": "Силовые структуры",
        "description": "\n    В Москве арестовали руководителя отдела по расследованию особо важных дел СУ СКР по Томской области Сергея Арефьева. Его подозревают в получении взятки в особо крупном размере. По данным следствия, в производстве следователя в отделе, возглавляемом Арефьевым, находилось уголовное дело по уклонению от уплаты налогов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/arephev/",
        "link": "https://lenta.ru/news/2021/12/03/arephev/",
        "pubDate": "Fri, 03 Dec 2021 20:23:00 +0300",
        "title": "Следователя из СКР Томской области арестовали в Басманном суде Москвы"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Нефтяной гигант Shell отказался от планов по разработке нефтяного месторождения Камбо у берегов Великобритании. Ранее против этого проекта выступали активисты экологических организаций. В компании не нашли достаточных экономических аргументов в пользу инвестиций в этот проект.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/shell/",
        "link": "https://lenta.ru/news/2021/12/03/shell/",
        "pubDate": "Fri, 03 Dec 2021 20:23:00 +0300",
        "title": "Нефтяной гигант отказался от месторождения после протестов"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Вакцинация от COVID-19 во время простуды может привести к обострениям хронических заболеваний. Такую опасность назвала врач-иммунолог, кандидат медицинских наук Зоя Скорпилева. Кроме хронических заболеваний, по словам специалиста, прививка может привести к активации скрытых заболеваний и гипериммунной реакции.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/prostuda/",
        "link": "https://lenta.ru/news/2021/12/03/prostuda/",
        "pubDate": "Fri, 03 Dec 2021 20:22:00 +0300",
        "title": "Россиянам объяснили опасность вакцинации от COVID-19 во время простуды"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Команда из шести ветеринаров после жалобы представителей организации по защите прав животных обследовала четырех слонов, которые содержатся в зоопарке и сафари-парке в пакистанском городе Карачи. Один из них оказался самкой, хотя в течение 12 лет своей жизни в сафари-парке считался самцом. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/elephant/",
        "link": "https://lenta.ru/news/2021/12/03/elephant/",
        "pubDate": "Fri, 03 Dec 2021 20:18:00 +0300",
        "title": "Слон 12 лет прожил в сафари-парке и оказался слонихой"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Моя страна",
        "description": "\n    В Каспийске пройдет благотворительный забег «Бег ради жизни». Уточняется, что мероприятие организуют 5 декабря — оно будет направленно на помощь тяжелобольным детям. Инициатором ⁣⁣ и организатором проекта выступает благотворительный фонд «Инсан »при поддержке администрации города.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/zabeg/",
        "link": "https://lenta.ru/news/2021/12/03/zabeg/",
        "pubDate": "Fri, 03 Dec 2021 20:15:30 +0300",
        "title": "В Каспийске пройдет благотворительный забег"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Российская семья в среднем тратит на квартплату от 10 процентов своего бюджета на месяц. О способах сэкономить на коммунальных услугах рассказали эксперты «Метриум». Прежде всего необходимо отказаться от ненужных услуг — таких, как плата за радиоточку. Это специальная розетка, в которую можно включить репродуктор. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/kvartplati/",
        "link": "https://lenta.ru/news/2021/12/03/kvartplati/",
        "pubDate": "Fri, 03 Dec 2021 20:15:00 +0300",
        "title": "Россиянам раскрыли способы сэкономить на квартплате"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Участник юмористического шоу «Уральские пельмени» Андрей Рожков ответил на заявление коллеги об ухудшении номеров. В беседе с изданием «Телепрограмма» звезда шоу предложил в первую очередь оценивать рейтинги передач и отметил, что у шоу они высокие. По мнению юмориста, шоу по-прежнему остается актуальным у зрителей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/pelmeni/",
        "link": "https://lenta.ru/news/2021/12/03/pelmeni/",
        "pubDate": "Fri, 03 Dec 2021 20:11:00 +0300",
        "title": "Звезда «Уральских пельменей» прокомментировал слова коллеги о несмешных номерах"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Российский посол в США Анатолий Антонов рассказал о главных надеждах на предстоящий разговор между американским и российским президентами Джо Байденом и Владимиром Путиным. По его словам, встреча двух лидеров не только поможет стабилизировать отношения между Вашингтоном и Москвой, но и успокоит ситуацию в мире.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/putinbiden/",
        "link": "https://lenta.ru/news/2021/12/03/putinbiden/",
        "pubDate": "Fri, 03 Dec 2021 20:08:00 +0300",
        "title": "Российский посол рассказал о главных надеждах на разговор Путина и Байдена"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Росстат впервые оценил число малоимущих в стране исходя из границ бедности. Исходя из новой черты бедности, численность населения с доходами ниже этой границы в третьем квартале 2021 года составила 16 миллионов человек или 11 процентов от всего населения страны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/bednostrosstat/",
        "link": "https://lenta.ru/news/2021/12/03/bednostrosstat/",
        "pubDate": "Fri, 03 Dec 2021 20:07:00 +0300",
        "title": "В России показали «границы бедности»"
    },
    {
        "author": "Владимир Седов",
        "category": "Силовые структуры",
        "description": "\n    В Самарской области задержан сбежавший из исправительной колонии № 6 осужденный Радик Гайфутдинов. Осужденный был задержан в ходе совместных оперативно-розыскных мероприятий регионального управления ФСИН и полиции. Беглеца удалось найти и задержать в поселке Купино Безенчукского района.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/runningradik/",
        "link": "https://lenta.ru/news/2021/12/03/runningradik/",
        "pubDate": "Fri, 03 Dec 2021 20:06:00 +0300",
        "title": "Задержан сбежавший из российской колонии заключенный"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден во время выступления в Белом доме говорил хриплым голосом. Глава государства признался, что его заразил простудой внук. «У меня есть полуторагодовалый внук с простудой, и он любит целовать деда. (...) Короче, это просто простуда», — успокоил присутствующих президент.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/biden_vnuk/",
        "link": "https://lenta.ru/news/2021/12/03/biden_vnuk/",
        "pubDate": "Fri, 03 Dec 2021 20:04:00 +0300",
        "title": "Байден охрип из-за поцелуя внука"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Xiaomi Black Shark 4S Pro удержал звание самого мощного Android-смартфона по версии бенчмарка AnTuTu. Флагманский телефон от Xiaomi, вышедший в середине октября, второй месяц подряд признается самым производительным Android-девайсом на рынке. Ниже разместились ZTE Nubia Red Magic 6S Pro и Vivo iQOO 8 Pro.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/power/",
        "link": "https://lenta.ru/news/2021/12/03/power/",
        "pubDate": "Fri, 03 Dec 2021 20:02:00 +0300",
        "title": "Назван самый мощный смартфон"
    },
    {
        "author": "Майя Гавашели",
        "category": "Россия",
        "description": "\n    У двух россиян, прилетевших из ЮАР, выявили коронавирус, однако его штамм пока неизвестен. Ранее в стране зафиксировали новый штамм, которому присвоили название омикрон — потенциально он может оказаться опаснее предыдущих. Новый вариант зафиксировали в том числе в Японии, Канаде, Испании, Швеции, Египте и Австрии.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/uarr/",
        "link": "https://lenta.ru/news/2021/12/03/uarr/",
        "pubDate": "Fri, 03 Dec 2021 20:01:00 +0300",
        "title": "Коронавирус выявили у двух прилетевших из ЮАР россиян"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский боец смешанного стиля (MMA) Тимофей Настюхин потерпел поражение нокаутом на турнире One Championship: Winter Warriors. Настюхин дрался против уроженца Дагестана Сайгида Арсланалиева, выступавшего под турецким флагом. Схватка оборвалась в четвертом раунде, когда россиянин пропустил жесткий удар от соперника. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/nastyukhin/",
        "link": "https://lenta.ru/news/2021/12/03/nastyukhin/",
        "pubDate": "Fri, 03 Dec 2021 19:57:00 +0300",
        "title": "Российский боец MMA проиграл жестким нокаутом"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    У граждан Киргизии вскоре появится возможность взять кредит на квартиру по принципам шариата. Исламскую ипотеку запустят при финансовой поддержке «Государственной ипотечной компании». ГИК реализует госпрограмму по обеспечению граждан доступным жильем, деньги на развитие выделили из бюджета страны. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/etodrugoe/",
        "link": "https://lenta.ru/news/2021/12/03/etodrugoe/",
        "pubDate": "Fri, 03 Dec 2021 19:53:00 +0300",
        "title": "Киргизия запустит для мусульман государственную ипотеку с особыми условиями"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    Первый замдиректора заповедника «Софья Киевская» Вадим Кириленко рассказал, что получил от Google бумажное письмо, в котором в качестве адресата был указан «штаб Талибана» (запрещен в России). В нем содержался код подтверждения для получения доступа к сервисам компании для бизнеса. Чиновник в ответ отшутился.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ua_talib/",
        "link": "https://lenta.ru/news/2021/12/03/ua_talib/",
        "pubDate": "Fri, 03 Dec 2021 19:48:00 +0300",
        "title": "Google отправил письмо в «штаб Талибана» на Украине"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Обозначение «Северного потока-2» как стратегической ошибки Германии в публикации Frankfurter Allgemeine Zeitung является глупым и необдуманным. Об этом заявил первый заместитель председателя комитета Государственной думы по энергетике Игорь Ананских. Он посоветовал убрать негатив по отношению к России.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/severny/",
        "link": "https://lenta.ru/news/2021/12/03/severny/",
        "pubDate": "Fri, 03 Dec 2021 19:47:00 +0300",
        "title": "В Госдуме назвали глупым наречение СП-2 стратегической ошибкой Германии"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Глава компаний SpaceX и Tesla Илон Маск стал мемом в социальных сетях из-за новой прически. Папарацци засняли предпринимателя в аэропорту Майами с густыми волосами и выбритыми висками. Пользователей сети развеселил новый образ бизнесмена, о чем они принялись шутить в многочисленных публикациях. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ilon/",
        "link": "https://lenta.ru/news/2021/12/03/ilon/",
        "pubDate": "Fri, 03 Dec 2021 19:45:00 +0300",
        "title": "Илон Маск стал мемом в соцсетях из-за новой прически"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    При выборе новогодней елки россиянам порекомендовали обратить внимание на состояние кроны, высоту дерева и его цвет. Об этом в разговоре с «Вечерней Москвой» рассказал эксперт Владислав Пухарев. По словам специалиста, у качественного дерева будет стройная макушка и ровные ряды веток.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/vybiraem_elku/",
        "link": "https://lenta.ru/news/2021/12/03/vybiraem_elku/",
        "pubDate": "Fri, 03 Dec 2021 19:43:00 +0300",
        "title": "Россиян научили выбирать новогоднюю елку"
    },
    {
        "author": "Елизавета Новикова",
        "category": "Силовые структуры",
        "description": "\n    В Нижегородской области возбудили уголовное дело в отношении 52-летнего жителя поселка имени Степана Разина Лукояновского района. Он обвиняется в убийстве 54-летнего односельчанина. Ранее злоумышленник несколько раз привлекался к уголовной ответственности за кражи. Он расправился с россиянином кочергой.<br /><br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/kocherga/",
        "link": "https://lenta.ru/news/2021/12/03/kocherga/",
        "pubDate": "Fri, 03 Dec 2021 19:40:00 +0300",
        "title": "52-летний россиянин убил односельчанина кочергой во время ссоры"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Представитель внешнеполитической службы Европейского союза Набила Массрали заявила, что на данный момент Еврокомиссия изучает ситуацию с исключением Литвы из таможенной системы Китая. «Мы в настоящее время находимся в контакте с Вильнюсом и Пекином, чтобы выяснить ситуацию», — рассказала представитель объединения. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/litva_pekin/",
        "link": "https://lenta.ru/news/2021/12/03/litva_pekin/",
        "pubDate": "Fri, 03 Dec 2021 19:36:00 +0300",
        "title": "ЕС изучит ситуацию с исключением Литвы из таможенной системы Китая"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Американский сенатор-демократ Джин Шахин осадила своего оппонента-республиканца Тома Коттона, заявив, что враждует с президентом России Владимиром Путиным сильнее других политиков. Коттон заявил, что американский лидер Джо Байден вернулся к примирительной тактике в отношении Москвы. Шахин заявила, что обиделась.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/shaheen_putin/",
        "link": "https://lenta.ru/news/2021/12/03/shaheen_putin/",
        "pubDate": "Fri, 03 Dec 2021 19:35:00 +0300",
        "title": "Американский сенатор обиделась на слова о Путине"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Частные компании на Украине по состоянию на 1 июля задолжали России более миллиарда долларов, сказано в сообщении Нацбанка Украины. С начала года доля России по географической структуре задолженности реального сектора по негарантированным кредитам возросла с 2,5 до 2,6 процента. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/dugujemo_puno/",
        "link": "https://lenta.ru/news/2021/12/03/dugujemo_puno/",
        "pubDate": "Fri, 03 Dec 2021 19:33:00 +0300",
        "title": "Украинские компании задолжали России более миллиарда долларов"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Интернет и СМИ",
        "description": "\n    Российский телеведущий Иван Ургант поделился детскими воспоминаниями о бабушке Нине Ургант. Сегодня, 3 декабря, она умерла в возрасте 92 лет. Артист рассказал, что никогда не называл Нину Ургант бабушкой — всегда только по имени. Она запомнилась внуку требовательной бабушкой, которая при этом часто его баловала.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/ivaaaaaaaanurgant/",
        "link": "https://lenta.ru/news/2021/12/03/ivaaaaaaaanurgant/",
        "pubDate": "Fri, 03 Dec 2021 19:30:00 +0300",
        "title": "Иван Ургант поделился детскими воспоминаниями о бабушке"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Моя страна",
        "description": "\n    Руководство автозавода «Урал» высказалось о намерении создать в Челябинской области испытательный центр для арктической спецтехники. Сотрудники завода совместно с уральским межрегиональным научно-образовательным центром разрабатывают машину, предназначенную для езды по Крайнему Северу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/tehnika/",
        "link": "https://lenta.ru/news/2021/12/03/tehnika/",
        "pubDate": "Fri, 03 Dec 2021 19:29:25 +0300",
        "title": "На автозаводе «Урал» в Челябинской области испытают арктическую технику"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Появление омикрон-штамма коронавируса может стать новой угрозой для экономики США и спровоцировать резкий рост цен в стране. Такой вариант развития событий назвала глава американского Федерального резервного банка Кливленда Лоретта Местер в интервью газете Financial Times.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/om_inf/",
        "link": "https://lenta.ru/news/2021/12/03/om_inf/",
        "pubDate": "Fri, 03 Dec 2021 19:25:00 +0300",
        "title": "США назвали новую угрозу для экономики"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден анонсировал очередной комплекс мер, призванных не допустить агрессии России против Украины. Во время пресс-конференции, американский лидер заявил, что не позволит России сделать то, что из-за чего «опасаются люди». Он назвал готовящиеся внешнеполитические шаги «обстоятельным набором инициатив».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/bidengovorit/",
        "link": "https://lenta.ru/news/2021/12/03/bidengovorit/",
        "pubDate": "Fri, 03 Dec 2021 19:21:00 +0300",
        "title": "Байден анонсировал очередные меры против России из-за Украины"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Моя страна",
        "description": "\n    В Казани провели открытый «Урок цифры», на котором школьникам рассказали об особенностях создания компьютерных игр. Мероприятие состоялось в лицее «Унбер». Отмечается, что участники урока изучили профессии, связанные с игровой индустрией, а также разобрались в различных жанрах компьютерных игр. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/kazan/",
        "link": "https://lenta.ru/news/2021/12/03/kazan/",
        "pubDate": "Fri, 03 Dec 2021 19:18:07 +0300",
        "title": "Школьникам рассказали о создании компьютерных игр на «Уроке цифры» в Казани"
    },
    {
        "author": "Владимир Седов",
        "category": "Силовые структуры",
        "description": "\n    Адвокат основателя Group-IB Ильи Сачкова считает, что информация издания Bloomberg о том, что его подзащитного могли обвинить в передаче американским властям данных о вмешательстве российских хакеров в выборы США, не соответствует действительности. По его словам, издание построило свою публикацию на домыслах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/advokatsach/",
        "link": "https://lenta.ru/news/2021/12/03/advokatsach/",
        "pubDate": "Fri, 03 Dec 2021 19:18:00 +0300",
        "title": "Адвокат прокомментировал обвинения по делу о госизмене основателю Group-IB"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    В Нижнем Тагиле живет россиянка, о которой знают во всем мире по ее декоративной росписи на подносах. Ее работы отправляются в том числе в частные коллекции. Ольгу Матукову часто приглашают на мастер-классы, она также работает с иностранцами, которые хотят вместе с ней расписать изделия из дерева и металла.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/tagil_podnos/",
        "link": "https://lenta.ru/news/2021/12/03/tagil_podnos/",
        "pubDate": "Fri, 03 Dec 2021 19:15:00 +0300",
        "title": "Мастерица из Нижнего Тагила покорила весь мир расписными подносами"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Стюардесса британских авиалиний Лаура Рейнольдс (Laura Reynolds) раскрыла преимущество длительных рейсов перед короткими и рассказала, чем лучше всего заняться пассажирам во время многочасовых перелетов. Она заявила, что сама предпочитает рейсы на дальние расстояния, поскольку они менее стрессовые. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/stew/",
        "link": "https://lenta.ru/news/2021/12/03/stew/",
        "pubDate": "Fri, 03 Dec 2021 19:12:00 +0300",
        "title": "Стюардесса раскрыла преимущество длительных перелетов перед короткими"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    Минобороны России опубликовало документы о защите Москвы зимой 1941 года с помощью водной преграды. Искусственное затопление помешало перемещению военной техники и посадке самолетов противника. К созданию затопления приступили до захвата противником Солнечногорска и Яхромы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/moscow/",
        "link": "https://lenta.ru/news/2021/12/03/moscow/",
        "pubDate": "Fri, 03 Dec 2021 19:12:00 +0300",
        "title": "Раскрыты данные о защите Москвы с помощью водной преграды"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Правительство Берлина запретило танцевать в ночных клубах, хотя разрешило их посещать. На пресс-конференции чиновник Кристиан Гэблер заявил, что клубы могут предоставлять посетителям «гастрономические услуги», но им нельзя организовывать дискотеки. Таким образом, танцевать можно только на открытом воздухе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/covidberlin/",
        "link": "https://lenta.ru/news/2021/12/03/covidberlin/",
        "pubDate": "Fri, 03 Dec 2021 19:11:00 +0300",
        "title": "В Берлине запретили танцевать в ночных клубах"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    В 2022 году в России запустят в эксплуатацию беспилотный электропоезд GoA3. Степень автоматизации GoA3 предполагает, что поезд двигается без непосредственного участия в управлении человека. Однако специалист будет присутствовать в кабине. Проект по созданию беспилотных поездов начался в 2015 году.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/goa3/",
        "link": "https://lenta.ru/news/2021/12/03/goa3/",
        "pubDate": "Fri, 03 Dec 2021 19:07:00 +0300",
        "title": "Названа дата запуска беспилотного поезда в России"
    },
    {
        "author": "Дина Васильева",
        "category": "Ценности",
        "description": "\n    Болгарская студентка Андреа Иванова, увеличившая губы в четыре раза от их натурального размера, приготовилась к новым инъекциям ради внешности куклы Bratz. В преддверии грядущего Рождества девушка собирается посетить клинику в 27-й раз, чтобы вновь увеличить губы и перенести ряд пластических операций.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/br/",
        "link": "https://lenta.ru/news/2021/12/03/br/",
        "pubDate": "Fri, 03 Dec 2021 19:04:00 +0300",
        "title": "Мечтающая о лице куклы Bratz студентка собралась увеличить губы в 27-й раз"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в ходе телефонного разговора с турецким коллегой Реджепом Тайипом Эрдоганом обратил его внимание на провокационную активность ВС Украины в Донбассе и применение турецких беспилотников Bayraktar. Они также обсудили необходимость отказа Киева от силового воздействия на Донбасс.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/03/bay/",
        "link": "https://lenta.ru/news/2021/12/03/bay/",
        "pubDate": "Fri, 03 Dec 2021 19:03:00 +0300",
        "title": "Путин обсудил с Эрдоганом применение турецких беспилотников в Донбассе"
    }
]