[
    {
        "guid": "https://lenta.ru/news/2021/12/07/rost/",
        "author": "Марина Совина",
        "title": "Россияне стали больше болеть гриппом и ОРВИ",
        "link": "https://lenta.ru/news/2021/12/07/rost/",
        "description": "\n    В Роспотребнадзоре заявили, что в 54 регионах России наблюдается рост уровня заболеваемости гриппом и ОРВИ. Эпидпороги превышены во всех из них. «Число субъектов России с превышением эпидемических порогов заболеваемости гриппом и ОРВИ по совокупному населению возросло на 10 субъектов», — предупредили специалисты. \n  ",
        "pubDate": "Tue, 07 Dec 2021 01:47:09 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ukr_vtorzh/",
        "author": "Марина Совина",
        "title": "На Украине назвали три «предохранителя» от «вторжения» России на Украину",
        "link": "https://lenta.ru/news/2021/12/07/ukr_vtorzh/",
        "description": "\n    Бывший генпрокурор Украины Святослав Пискун заявил, что в стране специально разводят истерию, касающуюся возможного «вторжения» России. По его словам, это делается для того, чтобы внутри страны не возникли протестные настроения. Он рассказал, при каких условиях Москва точно не станет нападать на Киев.\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:41:10 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/svedenia/",
        "author": "Марина Совина",
        "title": "В России предложили дать доступ банкам к данным о супругах и детях заемщиков",
        "link": "https://lenta.ru/news/2021/12/07/svedenia/",
        "description": "\n    Российским банками предложили дать доступ к данным о супругах и детях потенциальных заемщиков. Для этого рассматривается использование «Цифрового профиля». Сведения из единого государственного реестра ЗАГС потребовались финансовым организациями после того, как соответствующие отметки в паспорте стали необязательными.\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:35:23 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/soldiers/",
        "author": "Марина Совина",
        "title": "Украина отреклась от помощи американских солдат для защиты страны",
        "link": "https://lenta.ru/news/2021/12/07/soldiers/",
        "description": "\n    Глава Минобороны Украины Алексей Резников заявил, что страна не нуждается в помощи американских солдат для защиты своей страны. «Нам не нужны американские солдаты, мы будем бороться за себя сами», — отрекся он. Резников добавил, что для этого Киеву нужно «оружие и тому подобное».\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:29:10 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/manipulation/",
        "author": "Марина Совина",
        "title": "Посольство Китая оценило объявленный США бойкот Олимпиады",
        "link": "https://lenta.ru/news/2021/12/07/manipulation/",
        "description": "\n    Посольство Китайской Народной Республики (КНР) в Вашингтоне оценило дипломатический бойкот Олимпиады в Пекине, объявленный в США. Ведомство назвало решение США о бойкоте Олимпийских игр политической манипуляцией, «серьезным искажением духа Олимпийской хартии» и «претенциозным действием».\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:24:24 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/oskarr/",
        "author": "Алия Шарафутдинова",
        "title": "Российский фильм официально вошел в список претендентов на «Оскар»",
        "link": "https://lenta.ru/news/2021/12/07/oskarr/",
        "description": "\n    Фильм режиссера Киры Коваленко «Разжимая кулаки» официально включили в список картин, которые поборются за «Оскар». В категории «Лучший иностранный художественный фильм» конкуренцию российской картине составят «Плохие дороги», «Две тысячи песен Фариды», «Шамбала» и другие. \n  ",
        "pubDate": "Tue, 07 Dec 2021 01:21:52 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/boykot/",
        "author": "Марина Совина",
        "title": "Канада задумалась о бойкоте Олимпиады в Китае после США",
        "link": "https://lenta.ru/news/2021/12/07/boykot/",
        "description": "\n    Представитель канадского внешнеполитического ведомства Кристель Шартран сообщила, что власти Канады задумались о бойкоте Олимпиады в Китае после того, как об этом объявили США. «Нас уведомили о решении США. Мы продолжим обсуждать этот вопрос с нашими партнерами и союзниками», — заявила она.\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:17:04 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/picture/",
        "author": "Алия Шарафутдинова",
        "title": "На МКС впервые нарисуют картину кистями на холсте",
        "link": "https://lenta.ru/news/2021/12/07/picture/",
        "description": "\n    На Международной космической станции впервые нарисуют картину кистями на холсте в специальном боксе. 8 декабря двое японских космических туристов, бизнесмен Юсаку Маэдзава и продюсер Йозо Хирано, отправятся в космос на корабле «Союз МС-20». В экипаж также войдет российский космонавт Александр Мисуркин.\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:13:09 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/genkonsul/",
        "author": "Марина Совина",
        "title": "Российский генконсул рассказал о позитивных сдвигах в визовых вопросах с США",
        "link": "https://lenta.ru/news/2021/12/07/genkonsul/",
        "description": "\n    Генеральный консул России в Хьюстоне Александр Захаров заявил, что в переговорах с США по поводу выдачи виз дипломатам появились позитивные сдвиги: «Благодаря переговорам с участием российского МИД — вы в курсе, что в Вене ведется диалог по двусторонней линии — наметились некоторые позитивные подвижки».\n  ",
        "pubDate": "Tue, 07 Dec 2021 01:09:02 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/helenabazar/",
        "author": "Айсель Эюбова",
        "title": "52-летняя модель снялась в оголяющем грудь наряде и взволновала фанатов",
        "link": "https://lenta.ru/news/2021/12/07/helenabazar/",
        "description": "\n    Датская супермодель Хелена Кристенсен приняла участие в откровенной фотосессии для обложки сингапурской версии модного журнала Harpers Bazaar и взволновала фанатов. Так, например, на одном из кадров она позирует в черном латексном боди, перчатках, туфлях на каблуках и широкополой шляпе. \n  ",
        "pubDate": "Tue, 07 Dec 2021 01:04:42 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/new/",
        "author": "Марина Совина",
        "title": "Российские фрегаты получили новые возможности",
        "link": "https://lenta.ru/news/2021/12/07/new/",
        "description": "\n    Российские фрегаты проекта 22350 типа «Адмирал Горшков» получили зенитно-ракетный комплекс (ЗРК) «Полимент-Редут». Он позволит поражать в одно время не только воздушные, но и морские цели. Военно-морской флот (ВМФ) России уже завершил испытания, в которых отрабатывали уничтожение надводных кораблей противника.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:56:50 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/ukr_napr/",
        "author": "Марина Совина",
        "title": "В Госдуме объяснили интерес США к «напряжению» на Украине",
        "link": "https://lenta.ru/news/2021/12/07/ukr_napr/",
        "description": "\n    Депутат Госдумы Адальби Шхагошев заявил, что тема ситуации у границ Украины и возможного «вторжения» России в настоящее время широко обсуждается не просто так. По его словам, после ухода войск США из Афганистана американские военные лоббисты выбрали Украину новым местом напряжения в мире.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:51:13 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/new_year/",
        "author": "Алия Шарафутдинова",
        "title": "Онищенко заявил о «гуманности» омикрон-штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/07/new_year/",
        "description": "\n    Врач-эпидемиолог Геннадий Онищенко посоветовал россиянам не отказываться от празднования Нового года. «Пусть люди отдыхают, хватит уже, наигрались. Если вы привиты, защищены, то чего же отказываться от праздников», — отметил он. При этом врач считает, что людям нужно отмечать праздник вместе с семьей. \n  ",
        "pubDate": "Tue, 07 Dec 2021 00:45:09 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/pvo/",
        "author": "Марина Совина",
        "title": "Британская армия анонсировала новую защиту от российских истребителей",
        "link": "https://lenta.ru/news/2021/12/07/pvo/",
        "description": "\n    Британская армия анонсировала, что приняла на вооружение новую систему ПВО Sky Sabre для отражения угроз, которые якобы исходят от российских истребителей. Обновленные ракеты могут поразить цель размером с теннисный мяч, который летит со скоростью звука, и может управлять полетом 24 ракет одновременно.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:41:13 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/atlas/",
        "author": "Марина Совина",
        "title": "В России придумали новый способ отслеживать коронавирус",
        "link": "https://lenta.ru/news/2021/12/07/atlas/",
        "description": "\n    Специалисты Роспотребнадзора разрабатывают эпидемиологический атлас, который поможет следить за распространением ряда инфекционных заболеваний, включая коронавирус. Он представляет собой электронную карту, в которой указаны сведения о месте жительства зараженных, выздоровевших и умерших от конкретной инфекции россиян.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:35:13 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/rastenia/",
        "author": "Марина Совина",
        "title": "Врач назвал защищающие жилище от вирусов растения",
        "link": "https://lenta.ru/news/2021/12/07/rastenia/",
        "description": "\n    Врач-терапевт Тимур Асанов назвал защищающие жилище от вирусов и бактерий растения. Он отметил, что в них содержатся эфирные масла, богатые фитонцидами, которые оказывают антисептический эффект. Среди таковых врач назвал эвкалипт, мирт, цитрусовые, хвойные, лаванду, а также лук и чеснок.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:28:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/prince/",
        "author": "Алия Шарафутдинова",
        "title": "Принц Уильям пришел в ярость из-за снимка Кейт Миддлтон",
        "link": "https://lenta.ru/news/2021/12/07/prince/",
        "description": "\n    Британский принц Уильям рассердился из-за снимка своей будущей супруги Кейт Миддлтон, которую 15 лет назад фотографы запечатлели по дороге на собеседование. В то время будущая супруга члена королевской семьи пользовалась общественным транспортом, а папарацци следили за ней везде.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:21:06 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/vtorzh_ukr/",
        "author": "Марина Совина",
        "title": "Пентагон усомнился в неизбежности «вторжения» России на Украину",
        "link": "https://lenta.ru/news/2021/12/07/vtorzh_ukr/",
        "description": "\n    Официальный представитель Министерства обороны США Джон Кирби заявил, что Штаты продолжают с тревогой наблюдать за наращиванием числа российских военных у границ с Украиной, не имея данных об их планах и целях. Однако он уточнил, что их «вторжение» на Украину не является неизбежным событием.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:17:31 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/f35/",
        "author": "Даниил Иринин",
        "title": "Финляндия купит американские истребители F-35A",
        "link": "https://lenta.ru/news/2021/12/07/f35/",
        "description": "\n    Американский истребитель пятого поколения F-35A Lightning II заменит самолеты Boeing F/A-18C/D Hornet военно-воздушных сил (ВВС) Финляндии, пишет газета «Iltalehti». Решение могут утвердить в течение десяти дней. В рамах программы HX ВВС Финляндии рассматривали предложения пяти поставщиков.  \n  ",
        "pubDate": "Tue, 07 Dec 2021 00:11:27 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/07/usa_olympics/",
        "author": "Анастасия Борисова",
        "title": "МОК отреагировал на дипломатический бойкот Олимпиады в Пекине со стороны США",
        "link": "https://lenta.ru/news/2021/12/07/usa_olympics/",
        "description": "\n    В Международном олимпийском комитете (МОК) прокомментировали решение США объявить дипломатический бойкот Олимпийским играм 2022 года в Пекине. В организации подчеркнули, что присутствие официальных лиц и дипломатов — сугубо политическое решение каждого правительства, и МОК, будучи политически нейтральным, признает это.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:10:37 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/it_prestuplenia/",
        "author": "Марина Совина",
        "title": "Принята резолюция России и США против применения IT в преступных целях",
        "link": "https://lenta.ru/news/2021/12/06/it_prestuplenia/",
        "description": "\n    Генеральная ассамблея (ГА) ООН приняла резолюцию России и США против применения информационных технологий (IT) в преступных целях. Документ был принят без голосования. Отмечается, что использование информационных и коммуникационных технологий в будущих конфликтах между странами становится все более вероятным.\n  ",
        "pubDate": "Tue, 07 Dec 2021 00:03:07 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/lose_weight/",
        "author": "Марина Совина",
        "title": "Названы три правила похудения к Новому году",
        "link": "https://lenta.ru/news/2021/12/06/lose_weight/",
        "description": "\n    Диетолог, доктор медицинских наук Михаил Гинзбург напомнил, что при похудении необходимо соблюдать меры предосторожности. До Нового года без негативных последствий для организма вряд ли получится сбросить больше трех килограммов. Однако здоровый сон, ежедневные прогулки и отказ от сахара помогут похудеть к праздникам.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:57:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ukr/",
        "author": "Марина Совина",
        "title": "В США назвали способ разрешить конфликт на Украине",
        "link": "https://lenta.ru/news/2021/12/06/ukr/",
        "description": "\n    Представитель Госдепартамента Нед Прайс в ходе брифинга назвал способ разрешить конфликт на Украине. По его мнению, ситуацию пока можно решить дипломатическими средствами. Он также заявил, что США не признают ограничений на право Украины претендовать на вступление в НАТО.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:50:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hacker_rus/",
        "author": "Марина Совина",
        "title": "В США вновь обвинили российских хакеров в попытке хищения данных",
        "link": "https://lenta.ru/news/2021/12/06/hacker_rus/",
        "description": "\n    Работающая в США компания Mandiant, обнаружившая взлом SolarWinds в 2020 году, считает, что подозреваемая на Западе в работе на российскую разведку группа хакеров продолжает предпринимать попытки хищения данных. В компании уточнили, что не могут сказать об этом наверняка.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:45:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/diplomatia/",
        "author": "Марина Совина",
        "title": "В США назвали способ разрешить конфликт России и Украины",
        "link": "https://lenta.ru/news/2021/12/06/diplomatia/",
        "description": "\n    Пресс-секретарь оборонного ведомства США Джон Кирби заявил, что шеф Пентагона Ллойд Остин провел совещание с военным командованием насчет ситуации на границе Украины и России. В Пентагоне назвали способ разрешить конфликт России и Украины: в ведомстве допустили урегулирование положения дипломатическим путем.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:39:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/usa_/",
        "author": "Алия Шарафутдинова",
        "title": "Политолог объяснил «психологический прием» США против Китая",
        "link": "https://lenta.ru/news/2021/12/06/usa_/",
        "description": "\n    Российский политолог Дмитрий Солонников рассказал, чем может обернуться дипломатический бойкот США Олимпиады в Пекине.  «Это, скорее всего, скажется на еще целом ряде представителей дипломатического корпуса мира, которые внимательно слушают США и находятся фактически в морально-подчиненном положении», — предположил он.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:32:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/gosdep_nato/",
        "author": "Марина Совина",
        "title": "США заявили о праве НАТО на включение новых государств",
        "link": "https://lenta.ru/news/2021/12/06/gosdep_nato/",
        "description": "\n    Официальный представитель Госдепартамента Нед Прайс заявил, что США не считают включение в НАТО новых государств противоречием обещанию не расширяться на восток. Он подчеркнул, что альянс имеет право принимать новых членов и преследует лишь оборонительные цели, его дверь всегда открыта.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:27:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/whitehouse/",
        "author": "Марина Совина",
        "title": "Белый дом заявил о готовности России напасть на Украину с трех сторон",
        "link": "https://lenta.ru/news/2021/12/06/whitehouse/",
        "description": "\n    Высокопоставленный представитель американской администрации заявил, что США считают, что готова напасть на Украину с трех сторон. По словам сотрудника администрации, США не знают, принимал ли российский президент Владимир Путин решение о готовности «вторжения на Украину».\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sogkasie/",
        "author": "Марина Совина",
        "title": "Зеленский раскрыл итоги переговоров с Блинкеном",
        "link": "https://lenta.ru/news/2021/12/06/sogkasie/",
        "description": "\n    Президент Украины Владимир Зеленский сообщил, что поговорил с госсекретарем США Энтони Блинкеном накануне видеозвонка лидеров России и США Владимира Путина и Джо Байдена. Стороны решили и дальше действовать «совместно и скоординированно», написал Зеленский в своем Twitter-аккаунте.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:20:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/psaky_sankc/",
        "author": "Марина Совина",
        "title": "Белый дом оценил вероятность введения односторонних санкций против России",
        "link": "https://lenta.ru/news/2021/12/06/psaky_sankc/",
        "description": "\n    Белый дом оценил вероятность введения односторонних экономических санкций против России из-за ситуации вокруг Украины. Пресс-секретарь президента США Джен Псаки не пояснила, могут ли быть введены подобные рестрикции без поддержки со стороны Европейского союза (ЕС). Президент США Джо Байден проведет переговоры.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/napadenie/",
        "author": "Марина Совина",
        "title": "В Госдуме оценили возможность нападения России на Украину",
        "link": "https://lenta.ru/news/2021/12/06/napadenie/",
        "description": "\n    Депутат Госдумы Адальби Шхагошев заявил, что Россия на Украину не нападет, единственное, что сейчас может случиться, это провокация украинской стороны в Донбассе. «Но в этом случае проигравшей стороной будет только одна — это Киев», — отметил он. Однако в таком случае потери могут быть «географического характера». \n  ",
        "pubDate": "Mon, 06 Dec 2021 23:14:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rodnina/",
        "author": "Анастасия Борисова",
        "title": "Роднина одним словом отреагировала на конфликт Тарасовой и Рудковской",
        "link": "https://lenta.ru/news/2021/12/06/rodnina/",
        "description": "\n    Трехкратная олимпийская чемпионка, депутат Госдумы Ирина Роднина прокомментировала конфликт между заслуженным тренером СССР Татьяной Тарасовой и продюсером Яной Рудковской. Депутат назвала произошедшее смешным. Также она отказалась считать Этери Тутберидзе величайшим тренером. \n  ",
        "pubDate": "Mon, 06 Dec 2021 23:13:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/baid_putin/",
        "author": "Марина Совина",
        "title": "Белый дом оценил возможность высказывания Байденом угроз на встрече с Путиным",
        "link": "https://lenta.ru/news/2021/12/06/baid_putin/",
        "description": "\n    Журналисты спросили у пресс-секретаря Белого дома Джен Псаки, собирается ли президент США Джо Байден на встрече с Владимиром Путиным пригрозить России в случае ее возможного «вторжения» на Украину. Она ответила, что разговор двух глав государств не стоит рассматривать в подобном ключе.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/pogovoril/",
        "author": "Марина Совина",
        "title": "Госсекретарь США провел переговоры с Зеленским",
        "link": "https://lenta.ru/news/2021/12/06/pogovoril/",
        "description": "\n    Госсекретарь США Энтони Блинкен провел переговоры с президентом Украины Владимиром Зеленским в преддверии разговора в формате видеоконференции между американским лидером Джо Байденом и его российским коллегой Владимиром Путиным. Об этом сообщил официальный представитель Госдепартамента Нед Прайс.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:07:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/runn/",
        "author": "Алия Шарафутдинова",
        "title": "Медики назвали способ улучшить работу мозга за десять минут",
        "link": "https://lenta.ru/news/2021/12/06/runn/",
        "description": "\n    Ученые из японского университета Цукуба рассказали о пользе легкого бега. По их словам, десятиминутная пробежка значительно улучшает работу в различных областях префронтальной коры. Этот отдел головного мозга отвечает за общение с другими людьми, скорость принятия решений, достижение целей, самоконтроль.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:05:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/samolet/",
        "author": "Марина Совина",
        "title": "Пентагон отреагировал на инцидент с самолетом США над Черным морем",
        "link": "https://lenta.ru/news/2021/12/06/samolet/",
        "description": "\n    Пентагон отрицает, что американский самолет-разведчик создал угрозу гражданскому самолету над Черным морем. «Не было такой опасности, не было небезопасных и непрофессиональных маневров, уж, конечно, не со стороны американских военных», — сказал пресс-секретарь Пентагона Джон Кирби.\n  ",
        "pubDate": "Mon, 06 Dec 2021 23:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/oil/",
        "author": "Марина Совина",
        "title": "Цены на нефть начали расти",
        "link": "https://lenta.ru/news/2021/12/06/oil/",
        "description": "\n    Стоимость фьючерса на нефть марки Brent с поставкой в январе 2022 года на лондонской бирже ICE начала расти. Она увеличилась на 5,1 процента, до 73,48 за баррель, следует из данных торговой площадки на 22:33 по московскому времени. Цена фьючерса на нефть марки WTI выросла на 5,33 процента, достигнув 69,79 доллара. <br />\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:59:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/biden_avtoritet/",
        "author": "Марина Совина",
        "title": "В Госдуме назвали причины интереса Байдена к нормальным отношениям с Россией",
        "link": "https://lenta.ru/news/2021/12/06/biden_avtoritet/",
        "description": "\n    Президент США Джо Байден заинтересован в нормальных отношениях с РФ, чтобы поддержать свой авторитет и продемонстрировать возможность найти общий язык с российским лидером Владимиром Путиным. Такую причину назвал депутат Госдумы Адальби Шхагошев. Он выразил уверенность, что разговор пройдет на взаимовыгодной основе.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:55:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vaccination/",
        "author": "Марина Совина",
        "title": "ВОЗ оценила уровень вакцинации населения от COVID-19",
        "link": "https://lenta.ru/news/2021/12/06/vaccination/",
        "description": "\n    Всемирная организация здравоохранения (ВОЗ) оценила, что более 100 стран не имеют 40-процентного охвата населения прививками от COVID-19, и более половины из них рискуют не достичь этой цели, поставленной ВОЗ, заявил  гендиректор ВОЗ Тедрос Аданом Гебрейесус. По его словам, более половины из них находятся в Африке.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:47:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/new/",
        "author": "Марина Совина",
        "title": "В Госдуме оценили введение новых мер из-за нового штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/06/new/",
        "description": "\n    Глава комитета Госдумы по охране здоровья Дмитрий Хубезов оценил введение в стране новых ограничений из-за омикрон-штамма коронавируса. Депутат назвал бессмысленным введение новых мер из-за омикрон-штамма COVID-19. По его мнению, закрывать границы России на фоне сложившейся ситуации не требуется.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vtorjenie/",
        "author": "Марина Совина",
        "title": "США рассказали о мерах при «вторжении» России на Украину",
        "link": "https://lenta.ru/news/2021/12/06/vtorjenie/",
        "description": "\n    Представитель американской администрации высокого ранга в ходе выступления заявил, что США вместе с Европейским союзом выработали контрмеры экономического характера против России на случай ее якобы возможного вторжения на Украину. По мнению представителя администрации, это нанесет «значимый и серьезный ущерб».\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:38:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/biden_ze/",
        "author": "Марина Совина",
        "title": "Байден побеседует с Зеленским после переговоров с Путиным",
        "link": "https://lenta.ru/news/2021/12/06/biden_ze/",
        "description": "\n    Президент США Джо Байден побеседует с украинским лидером Владимиром Зеленским после переговоров в формате видеоконференции с российским коллегой Владимиром Путиным. Об этом сообщил высокопоставленный представитель администрации в Вашингтоне. Также в скором времени состоится разговор между Зеленским и госсекретарем США.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:36:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hlebnikova_/",
        "author": "Алия Шарафутдинова",
        "title": "Стало известно о состоянии пострадавшей при пожаре Марины Хлебниковой",
        "link": "https://lenta.ru/news/2021/12/06/hlebnikova_/",
        "description": "\n    Представители певицы Марины Хлебниковой, пострадавшей во время пожара, рассказали, что состояние артистки постепенно становится лучше. Она дышит сама, без ИВЛ. Врачи считают, что путь к восстановлению не будет быстрым. К певице в больницу пускают только членов семьи, самых близких. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:33:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ukr_army/",
        "author": "Марина Совина",
        "title": "Украинская армия пополнится новой техникой",
        "link": "https://lenta.ru/news/2021/12/06/ukr_army/",
        "description": "\n    Президент Владимир Зеленский пообещал, что Вооруженным силам Украины в скором времени передадут на вооружение около ста единиц военной техники. Военные обзаведутся танками, бронетранспортерами и бронеавтомобилями, вертолетом Ми-8, несколькими самолетами Ан-178 и патрульными катерами.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:25:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/meetings/",
        "author": "Марина Совина",
        "title": "В Белом доме рассказали о подготовке Байдена к переговорам с Путиным",
        "link": "https://lenta.ru/news/2021/12/06/meetings/",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки рассказала, как президент США Джо Байден готовится к переговорам с российским коллегой Владимиром Путиным. Она заявила, что американский лидер пообщается с целым рядом своих ключевых трансатлантических партнеров вечером 6 декабря. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ne_xvatit/",
        "author": "Марина Совина",
        "title": "В России заявили об отсутствии смелости у США ввести серьезные санкции",
        "link": "https://lenta.ru/news/2021/12/06/ne_xvatit/",
        "description": "\n    Депутат Госдумы Адальби Шхагошев заявил, что у США отсутствует потенциальная смелость, чтобы ввести серьезные экономические санкции против России. Парламентарий подчеркнул, что об ограничениях говорится давно, но такой сценарий не будет реализован, Вашингтон на это не пойдет, хотя Москва готова ко всему.\n  ",
        "pubDate": "Mon, 06 Dec 2021 22:13:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/peskovv/",
        "author": "Алия Шарафутдинова",
        "title": "Песков назвал отношения Москвы и Вашингтона тонкой субстанцией",
        "link": "https://lenta.ru/news/2021/12/06/peskovv/",
        "description": "\n    Представитель Кремля Дмитрий Песков заявил, что отношения России и США не подвержены сиюминутным решениям. «Слишком ответственная и одновременно с этим тонкая субстанция, которая не подвержена сиюминутным решениям», — подчеркнул он. Песков считает, что диалог между двумя странами начался. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/biden_davlenie/",
        "author": "Марина Совина",
        "title": "Байден заявит Путину о готовности оказать давление на Россию из-за Украины",
        "link": "https://lenta.ru/news/2021/12/06/biden_davlenie/",
        "description": "\n    Президент США Джо Байден намерен ясно объяснить российскому лидеру Владимиру Путину, что готов оказать экономическое давление на Москву в случае ее конфликта с Украиной. Об этом заявила официальный представитель Белого дома Джен Псаки. Она добавила, что Байден планирует обсудить свои действия с союзниками. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/new_information/",
        "author": "Марина Совина",
        "title": "Вирусолог объяснил отсутствие данных о новом штамме коронавируса",
        "link": "https://lenta.ru/news/2021/12/06/new_information/",
        "description": "\n    Вирусолог, член-корреспондент РАН Александр Лукашев предположил, что точные цифры о сравнении омикрон-штамма с дельтой или с уханьским штаммом скорее всего появятся только в новом, 2022 году. Он объяснил это большой долей молодых людей среди зараженных омикрон-штаммом в Африке. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:01:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/2wifes/",
        "author": "Анастасия Борисова",
        "title": "Боец UFC рассказал о жизни с двумя женами",
        "link": "https://lenta.ru/news/2021/12/06/2wifes/",
        "description": "\n    Казахстанский боец смешанного стиля (MMA) Жалгас Жумагулов рассказал о своей семейной жизни. Спортсмен заявил, что у него есть две жены и шестеро детей. «Поначалу были свои испытания, но сейчас все нормально.  Уехал, например, от второй жены, иду к первой», — описал он быт в браках. \n  ",
        "pubDate": "Mon, 06 Dec 2021 22:00:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sanctionsrussia/",
        "author": "Софья Ермакова",
        "title": "США пригрозили отключить Россию от SWIFT и ударить по олигархам",
        "link": "https://lenta.ru/news/2021/12/06/sanctionsrussia/",
        "description": "\n    Источники, близкие к американскому правительству, сообщили американскому телеканалу CNN о намерении США ввести новый пакет санкций в отношении России в случае ее вторжения на Украину. В качестве крайней меры собеседники журналистов назвали отключение России от международной платежной системы SWIFT. \n  ",
        "pubDate": "Mon, 06 Dec 2021 21:59:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/talib/",
        "author": "Марина Совина",
        "title": "Талибы назначили кураторами СМИ в афганских провинциях лишь своих представителей",
        "link": "https://lenta.ru/news/2021/12/06/talib/",
        "description": "\n    Афганские СМИ обратили внимание на то, что пришедшее к власти в Афганистане радикальное движение «Талибан» (<i>запрещенная в России террористическая организация</i>) уволило почти всех руководителей ведомств, которые курируют СМИ в регионах, назначив на их место своих представителей.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:53:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/psaki/",
        "author": "Марина Совина",
        "title": "Белый дом оценил предстоящий разговор Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/06/psaki/",
        "description": "\n    Президент США Джо Байден в ходе разговора с лидером России Владимиром Путиным в том числе обсудит кибербезопасность и иные вопросы отношений Москвы и Вашингтона, не только ситуацию вокруг Украины. По ее словам, США нацелены на то, чтобы выводить отношения с РФ на более стабильную основу, не стремятся к эскалации.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:49:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/peskov_sravnil/",
        "author": "Марина Совина",
        "title": "В Кремле сравнили отношения России и США с авгиевыми конюшнями",
        "link": "https://lenta.ru/news/2021/12/06/peskov_sravnil/",
        "description": "\n    Официальный представитель Кремля Дмитрий Песков сравнил отношения России и США с авгиевыми конюшнями. Он добавил, что накопившиеся вопросы между РФ и США не решить за пару часов. Песков выразил надежду, что главам государств удастся донести друг до друга и четко сформулировать обеспокоенности и ответить на это.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:48:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ne_slyshat/",
        "author": "Марина Совина",
        "title": "В России обвинили США в глухоте",
        "link": "https://lenta.ru/news/2021/12/06/ne_slyshat/",
        "description": "\n    Первый зампред комитета Совета Федерации по обороне и безопасности Владимир Кожин заявил, что США не слышат Россию в одном из актуальных вопросов. Он обвинил Штаты в глухоте по ситуации на Украине. Американская сторона не слышит или хочет слышать своих коллег. «Ситуация такая, что дальше уже некуда», —  заключил он. <br />\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/olimp/",
        "author": "Алия Шарафутдинова",
        "title": "Белый дом подтвердил дипломатический бойкот США Олимпиады в Пекине",
        "link": "https://lenta.ru/news/2021/12/06/olimp/",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки рассказала, что власти США не будут посещать Олимпиаду в Китае. По ее словам, американские спортсмены сами смогут принять решение, участвовать в международных соревнованиях или нет. Зимние Олимпийские игры пройдут в Пекине с 4 по 20 февраля 2022 года. \n  ",
        "pubDate": "Mon, 06 Dec 2021 21:40:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/peskov_partners/",
        "author": "Марина Совина",
        "title": "Песков понадеялся на гарантии безопасности от США",
        "link": "https://lenta.ru/news/2021/12/06/peskov_partners/",
        "description": "\n    Представитель Кремля Дмитрий Песков заявил, что неизвестно, насколько партнеры в США могут проявить политическую волю и дать гарантии по системе безопасности. По его словам, РФ еще не знает, насколько ее партнеры проявят соответствующую политическую волю и пойдут на такие контакты, однако у МИД есть такое поручение.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:37:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/absurd/",
        "author": "Марина Совина",
        "title": "Сенатор заявил об абсурдности заявлений США о вторжении России на Украину",
        "link": "https://lenta.ru/news/2021/12/06/absurd/",
        "description": "\n    Первый зампред комитета Совета Федерации по обороне и безопасности Владимир Кожин заявил, что США довели до абсурда заявления о якобы готовящемся нападении России на Украину. «Но не мы ее довели до этого, и выбираться из этой ситуации надо именно США», — подчеркнул сенатор.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:32:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/telefon/",
        "author": "Марина Совина",
        "title": "В Кремле рассказали о специальной линии для разговора Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/06/telefon/",
        "description": "\n    Представитель Кремля Дмитрий Песков рассказал, что специальная закрытая телефонная линия для разговора президентов России Владимира Путина и США Джо Байдена будет использована впервые, ранее она не использовалась.  «Главами государств не задействовалась», — сообщил Песков.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:23:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/finger/",
        "author": "Марина Совина",
        "title": "Байден отказался «грозить пальцем» Путину",
        "link": "https://lenta.ru/news/2021/12/06/finger/",
        "description": "\n    Высокопоставленный представитель Белого дома заявил, что президент США Джо Байден не будет «грозить пальцем» своему российскому коллеге Владимиру Путину. Американский лидер отказался от жесткой манеры диалога и планирует рассказать на переговорах о дальнейшем взаимодействии стран. \n  ",
        "pubDate": "Mon, 06 Dec 2021 21:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sank/",
        "author": "Алия Шарафутдинова",
        "title": "США подготовились ввести против России новые санкции",
        "link": "https://lenta.ru/news/2021/12/06/sank/",
        "description": "\n    США изучают возможность введения санкций против Москвы из-за якобы планирующегося «вторжения» на Украину, об этом американским журналистам рассказали высокопоставленные чиновники. Американская сторона пытается согласовать их с европейскими партнерами, чтобы координировать действия. \n  ",
        "pubDate": "Mon, 06 Dec 2021 21:18:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/peskov_nato/",
        "author": "Марина Совина",
        "title": "Кремль выразил обеспокоенность возможностью размещения военных НАТО на Украине",
        "link": "https://lenta.ru/news/2021/12/06/peskov_nato/",
        "description": "\n    Россия чрезвычайно обеспокоена возможностью размещения военных НАТО на Украине. Об этом заявил официальный представитель Кремля Дмитрий Песков. Пресс-секретарь президента России добавил, что эта ситуация заставляет Москву принимать меры по защите своих интересов.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:15:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rus_ipoteka/",
        "author": "Марина Совина",
        "title": "Названы угрозы развитию ипотеки в России",
        "link": "https://lenta.ru/news/2021/12/06/rus_ipoteka/",
        "description": "\n    Вице-премьер Марат Хуснуллин заявил, что текущая экономическая конъюнктура является угрозой развитию ипотеки в России. Он отметил, что в стране разогнали экономику и стройку, однако наблюдается проблема, связанная с инфляцией, и добавил, что уже подготовлены предложения, которые требуют обсуждения.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:14:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/dzhabarov/",
        "author": "Марина Совина",
        "title": "В России обвинили США в нагнетании ситуации перед разговором Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/06/dzhabarov/",
        "description": "\n    Член Совфеда Владимир Джабаров обвинил Вашингтон в нагнетании ситуации перед разговором президентов России и США Владимира Путина и Джо Байдена. По мнению сенатора, подобная обстановка будет использоваться Соединенными Штатами для того, чтобы любые подвижки в переговорах представить инициативой американского лидера.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ruble/",
        "author": "Марина Совина",
        "title": "Курс рубля обвалился на фоне санкционных рисков",
        "link": "https://lenta.ru/news/2021/12/06/ruble/",
        "description": "\n    Курс рубля вечером в понедельник, 6 декабря, усилил падение к доллару и евро на фоне геополитических и санкционных рисков по данным Мосбиржи. По состоянию на 20:52 по московскому времени курс доллара составил 74,29 рубля (плюс 0,62 процента), курс евро — 83,79 рубля (плюс 0,63 процента). \n  ",
        "pubDate": "Mon, 06 Dec 2021 21:03:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/tarasov/",
        "author": "Анастасия Борисова",
        "title": "Экс-футболист сборной России объяснил реакцию Панарина на фразу канадца о России",
        "link": "https://lenta.ru/news/2021/12/06/tarasov/",
        "description": "\n    Бывший полузащитник сборной России Дмитрий Тарасов высказался о ссоре форварда «Нью-Йорк Рейнджерс» Артемия Панарина с нападающим «Бостон Брюинс» Брэдом Маршандом во время матча Национальной хоккейной лиги (НХЛ). Спортсмен объяснил, что мужчина не должен молчать, если кто-то нелестно говорит о его стране. <br />\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:00:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vologda/",
        "author": "Владимир Седов",
        "title": "Россиянин из ревности убил девушку и сжег ее тело на даче у родителей",
        "link": "https://lenta.ru/news/2021/12/06/vologda/",
        "description": "\n    В Вологде задержан подозреваемый в убийстве знакомой девушки 27-летний россиянин. Молодой человек из ревности убил свою 23-летнюю жертву, а после вывез ее тело в дачный дом своих родителей, где устроил пожар, надеясь скрыть улики. Однако в момент сокрытия улик его заметили соседи.\n  ",
        "pubDate": "Mon, 06 Dec 2021 21:00:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/covtherapy/",
        "author": "Леонид Немов",
        "title": "Предложено новое лечение дыхательной недостаточности после COVID-19",
        "link": "https://lenta.ru/news/2021/12/06/covtherapy/",
        "description": "\n    Ученые Сибирского государственного медицинского университета и Томского национального исследовательского медицинского центра предложили новый способ лечения дыхательной недостаточности у переболевших коронавирусом. Для этого предполагается использовать газовую смесь из ксенона и кислорода.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:57:14 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/maria_sharapova/",
        "author": "Платон Щукин",
        "title": "Мария Шарапова вложилась в конкурента Robinhood",
        "link": "https://lenta.ru/news/2021/12/06/maria_sharapova/",
        "description": "\n    Бывшая звезда тенниса Мария Шарапова приобрела долю в конкуренте Robinhood — инвестиционной платформе Public.com. Платформа позволяет продавать и покупать акции и криптовалюту с помощью мобильного приложения, а также содержит советы по финансовой грамотности. Размер своей доли Мария Шарапова не раскрывает.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:56:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sputnikvengria/",
        "author": "Николай Чигасов",
        "title": "Стало известно об эффективности «Спутника V» в Венгрии",
        "link": "https://lenta.ru/news/2021/12/06/sputnikvengria/",
        "description": "\n    Произведенная в России вакцина «Спутник V» стала второй по эффективности в Венгрии после препарата Moderna. Кроме того, «Спутник V» лучше всего защищает людей от летального исхода в результате заболевания COVID-19. Ученые проверили результативность прививок у 3,7 миллиона граждан Венгрии старше 16 лет. \n  ",
        "pubDate": "Mon, 06 Dec 2021 20:54:45 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hair_clothes/",
        "author": "Анна Аверьянова",
        "title": "Спасение планеты увидели в человеческих волосах",
        "link": "https://lenta.ru/news/2021/12/06/hair_clothes/",
        "description": "\n    Амстердамский дизайнер Зофия Коллар увидела спасение планеты в материале из человеческих волос. Создание одежды из выпавших или отстриженных прядей поможет уменьшить выбросы углекислого газа при производстве и транспортировке товаров, а также сократить объем мусора от индустрии моды.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:52:27 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/qrkod/",
        "author": "Никита Абрамов",
        "title": "В Госдуме осудили критикующих QR-коды медиков",
        "link": "https://lenta.ru/news/2021/12/06/qrkod/",
        "description": "\n    Медики, которые не поддерживают введение QR-кодов, не являются врачами. Так, выступающих против QR-кодов медиков осудил член комитета Государственной думы РФ по охране здоровья Александр Румянцев. По его словам, практически 100 процентов непривитого населения заболевает коронавирусом.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:52:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/peskovnazval/",
        "author": "Никита Абрамов",
        "title": "Песков назвал информационной истерикой сообщения о санкциях США против России",
        "link": "https://lenta.ru/news/2021/12/06/peskovnazval/",
        "description": "\n    Сообщения о возможных новых санкциях США против России являются информационной истерикой. Так их назвал пресс-секретарь президента России Дмитрий Песков. 6 декабря американский телеканал CNN со ссылкой на анонимные источники сообщил, что США задумали ввести новый пакет санкций против России. \n  ",
        "pubDate": "Mon, 06 Dec 2021 20:50:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/buzzz/",
        "author": "Карина Черных",
        "title": "Бузова снялась на видео в облегающем наряде и была обругана за лишний вес",
        "link": "https://lenta.ru/news/2021/12/06/buzzz/",
        "description": "\n    Российская певица и телеведущая Ольга Бузова снялась на видео в облегающем наряде и была обругана за лишний вес. 35-летняя знаменитость показала на камеру образ, в котором она появилась во время съемок белорусской версии музыкального шоу «X-Фактор». На ней — бежевый корсетный кроп-топ и светло-коричневая юбка.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:50:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/bishkek/",
        "author": "Алевтина Запольская",
        "title": "В Киргизии отказались от новогоднего салюта из-за загрязнения воздуха",
        "link": "https://lenta.ru/news/2021/12/06/bishkek/",
        "description": "\n    Мэрия Бишкека отказалась проводить новогодний салют из-за загрязнения воздуха в столице Киргизии. В мэрии считают, что ухудшать и без того хрупкую экологическую обстановку неправильно. Также власти призвали жителей столицы не использовать петарды и фейерверки в новогоднюю ночь.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:49:15 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/poland/",
        "author": "Софья Ермакова",
        "title": "Польше пришлось просить помощи из-за холодов",
        "link": "https://lenta.ru/news/2021/12/06/poland/",
        "description": "\n    Желание спастись от перебоев в поставках электроэнергии в период холодной зимы вынудило Польшу попросить помощи у соседних стран. В этой связи Швеция запустила резервную электростанцию, работающую на мазуте, чтобы обеспечить необходимые поставки энергии. Объем дефицита энергии в стране достиг 1,7 тысячи мегаватт.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:48:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/crypto/",
        "author": "Артур Галеев",
        "title": "Россиянам назвали способы защититься от популярного вида мошенничества",
        "link": "https://lenta.ru/news/2021/12/06/crypto/",
        "description": "\n    Для того чтобы не стать жертвой кибермошенников, заражающих устройства своих жертв программами для майнинга криптовалюты, россиянам необходимо внимательнее относиться к устанавливаемому программному обеспечению. Это связано с тем, что злоумышленники внедряют криптомайнеры в бесплатные версии популярного ПО.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:44:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/dnamurder/",
        "author": "Леонид Микуляк",
        "title": "В Москве арестовали подозреваемого в убийстве спустя 24 года после преступления",
        "link": "https://lenta.ru/news/2021/12/06/dnamurder/",
        "description": "\n    Подозреваемого в убийстве, которое произошло в Москве 24 года назад, арестовали. Изъятые более 24 лет назад вещественные доказательства сохранили на себе следы преступления, и следователи установили ДНК преступника по результатам проведенных молекулярно-генетических экспертиз.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:41:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/prdskazali/",
        "author": "Валентина Процкова",
        "title": "Россиянам предсказали увеличение стоимости отдыха внутри страны в 2022 году",
        "link": "https://lenta.ru/news/2021/12/06/prdskazali/",
        "description": "\n    Эксперты туристической отрасли предсказали российским туристам резкое повышение стоимости отдыха внутри страны в 2022 году. Из-за открытия Египта и ряда других популярных среди отечественных путешественников зарубежных направлений в некоторых городах России зафиксировано увеличение цены на жилье для отдыха. \n  ",
        "pubDate": "Mon, 06 Dec 2021 20:38:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/senakup/",
        "author": "Платон Щукин",
        "title": "Главную реку Парижа захотели сделать пригодной для купания",
        "link": "https://lenta.ru/news/2021/12/06/senakup/",
        "description": "\n    В Париже к летним Олимпийским играм 2024 года планируют построить огромный подземный резервуар для поверхностных сточных вод. Проект призван ограничить попадание в Сену загрязненной воды, что в перспективе позволит сделать главную реку французской столицы пригодной для купания.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:34:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/matrix_final/",
        "author": "Марина Погосян",
        "title": "Вышел финальный трейлер новой «Матрицы»",
        "link": "https://lenta.ru/news/2021/12/06/matrix_final/",
        "description": "\n    Вышел финальный трейлер к фильму «Матрица: Воскрешение». Официальный ролик к новой «Матрице» длится почти три минуты. В нем Нео вспоминает события первой картины. Премьера кинокартины состоится 16 декабря. Шесть дней спустя ее выпустят и на стриминговой платформе HBO Max.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:27:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vtorzhenie/",
        "author": "Николай Чигасов",
        "title": "США пообещали военную помощь Украине против «российской агрессии»",
        "link": "https://lenta.ru/news/2021/12/06/vtorzhenie/",
        "description": "\n    Администрация президента США Джо Байдена может оказать Украине военную помощь в случае «российского вторжения». Источник из администрации президента сообщил телеканалу, что Байден на встрече с президентом России Владимиром Путиным ясно изложит Кремлю, к каким мерам будет готова американская сторона.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/gadalki/",
        "author": "Елизавета Новикова",
        "title": "У российской пенсионерки украли полмиллиона рублей во время снятия порчи",
        "link": "https://lenta.ru/news/2021/12/06/gadalki/",
        "description": "\n    В Севастополе две «гадалки» обокрали 83-летнюю пенсионерку на 480 тысяч рублей во время ритуала по снятию порчи. Для проведения магического обряда мошенницы попросили женщину сложить деньги в пакет и отдать им, что она и сделала. Пострадавшая не заметила, как во время ритуала мошенницы подменили купюры на две тетради. \n  ",
        "pubDate": "Mon, 06 Dec 2021 20:26:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/bezpalko/",
        "title": "Независимость Украины сочли худшим периодом ее истории",
        "link": "https://lenta.ru/news/2021/12/06/bezpalko/",
        "description": "\n    Период независимости — это худшее, что случалось с Украиной. По мнению политолога Богдана Безпалько, больших бед и разрушений этим территориям не принесла даже Великая Отечественная война. Безпалько отметил, что проголосовал против независимости Украины на референдуме 1 декабря 1991 года.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:24:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sardarov/",
        "author": "Асель Минбаева",
        "title": "Популярный блогер рассказал о провальной карьере в Америке",
        "link": "https://lenta.ru/news/2021/12/06/sardarov/",
        "description": "\n    Популярный российский блогер Амиран Сардаров вернулся в Россию и рассказал о неудавшейся карьере в Америке, куда эмигрировал в начале 2020 года. В подкасте на YouTube-канале Main Event Podcast он раскрыл причины своего провала в штатах. По его мнению, он провалился в Америке из-за незнания английского языка.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:16:23 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kokorin_fio/",
        "author": "Анастасия Борисова",
        "title": "Названо условие расторжения контракта Кокорина с «Фиорентиной»",
        "link": "https://lenta.ru/news/2021/12/06/kokorin_fio/",
        "description": "\n    В руководстве итальянской «Фиорентины» назвали условие для досрочного расторжения контракта с российским нападающим Александром Кокориным. Если клубу не удастся отправить футболиста в аренду в другую команду, то они досрочно разорвут с ним контракт, действующий до 2024 года.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:15:25 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/swiftt/",
        "author": "Софья Ермакова",
        "title": "США задумали отключить Россию от SWIFT",
        "link": "https://lenta.ru/news/2021/12/06/swiftt/",
        "description": "\n    Американский телеканал CNN со ссылкой на анонимные источники сообщает, что в США готовят новый пакет санкций против России. Документ включает так называемый «ядерный вариант» — отключение России от международной платежной системы SWIFT. Список также включает санкции против членов ближайшего окружения президента Путина.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:10:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/boom/",
        "author": "Нина Ташевская",
        "title": "Названы страны с быстро дорожающим жильем",
        "link": "https://lenta.ru/news/2021/12/06/boom/",
        "description": "\n    В третьем квартале 2021-го темпы роста цен на жилье увеличились в большинстве стран Европы, Азии и в Северной Америке. В целом реальная стоимость жилой недвижимости (рассчитанная с учетом инфляции) выросла в 47 из 60 стран с крупнейшими рынками недвижимости. Заметнее всего выросли ценники в Черногории — на 32 процента.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:07:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/insurance/",
        "author": "Алиса Дмитриева",
        "title": "Мужчина отравил жену ради многомиллионной страховки",
        "link": "https://lenta.ru/news/2021/12/06/insurance/",
        "description": "\n    Житель Китая предстал перед судом по обвинению в убийстве жены, с которой пробыл в браке два месяца. Сообщается, что у китайца были крупные долги из-за неудачных инвестиций в акции и криптовалюту. Он приобрел яд и подменил его в таблетках, затем заставил женщину выпить препарат ради получения страховки за ее жизнь.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:03:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ryazan/",
        "author": "Айсель Эюбова",
        "title": "В Рязани установят три новых арт-объекта к Новому году",
        "link": "https://lenta.ru/news/2021/12/06/ryazan/",
        "description": "\n    В Рязани в рамках «Новогоднего фестиваля Забав» проведут более двухсот мероприятий и установят три арт-объекта в преддверии праздников. Согласно информации издания, на улицах города уже устанавливают елки, всего их будет 35. С 10 декабря в парках и на площадках заработает световая иллюминация.\n  ",
        "pubDate": "Mon, 06 Dec 2021 20:01:49 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hoodie/",
        "author": "Айсель Эюбова",
        "title": "Женщина по ошибке неделю носила дома толстовку ремонтника на его глазах",
        "link": "https://lenta.ru/news/2021/12/06/hoodie/",
        "description": "\n    Шотландский комик и писательница Ферн Брэди (Fern Brady) рассказала, как по ошибке неделю носила дома толстовку ремонтника на его глазах. Она объяснила, что часто носит дома одежду своего возлюбленного, однако осознала, что случайно надела толстовку рабочего, который занимался ремонтом дома. \n  ",
        "pubDate": "Mon, 06 Dec 2021 20:01:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ak203/",
        "author": "Даниил Иринин",
        "title": "Россия и Индия подписали контракт на производство автоматов",
        "link": "https://lenta.ru/news/2021/12/06/ak203/",
        "description": "\n    Россия и Индия подписали контракт на поставку автоматов АК-203 индийского производства. Выпуск автоматов наладили на совместном предприятии Indo-Russian Rifles Private Limited. Оборонное ведомство Индии получит более 600 тысяч автоматов калибра 7,62 миллиметра в рамках программы Make in India. \n  ",
        "pubDate": "Mon, 06 Dec 2021 19:55:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/turmarshrut/",
        "author": "Мария Гейн",
        "title": "В России появятся национальные туристические маршруты",
        "link": "https://lenta.ru/news/2021/12/06/turmarshrut/",
        "description": "\n    В 2022 году в России появятся национальные туристические маршруты — они будут представлены на сайте Ростуризма. Претендовать на такой статус смогут как новые, так и уже существующие отечественные маршруты. Отбором займется экспертный совет, в состав которого войдут представители Ростуризма и турбизнеса.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:50:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/transman/",
        "author": "Владимир Седов",
        "title": "Трансгендер обвинил перепутавшего его с женщиной россиянина в изнасиловании",
        "link": "https://lenta.ru/news/2021/12/06/transman/",
        "description": "\n    В Москве предстанет перед судом обвиненный в изнасиловании трансгендера 22-летний россиянин. Уроженец Орла возвращался домой в женском белье и платье. На Курском вокзале столицы он познакомился с пьяным россиянином, который купил ему билет до Твери, а позже изнасиловал в электричке.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:50:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sanct/",
        "author": "Николай Чигасов",
        "title": "В США запланировали санкции против России из-за Украины",
        "link": "https://lenta.ru/news/2021/12/06/sanct/",
        "description": "\n    Администрация президента США Джо Байдена введет санкции против России, чтобы сдержать якобы готовящееся вторжение на Украину. По сообщениям представителя Белого дома, правительство Байдена обсуждает антироссийские санкции с правительствами европейских стран. Кроме того, обсуждается возможность отключения РФ от SWIFT.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:48:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/mrot/",
        "author": "Софья Ермакова",
        "title": "Путин утвердил повышение минимального размера оплаты труда в России",
        "link": "https://lenta.ru/news/2021/12/06/mrot/",
        "description": "\n    Президент России Владимир Путин утвердил увеличение минимального размера оплаты труда (МРОТ) в России в 2022 году до 13 890 рублей в месяц. МРОТ повысят на 1098 рублей — сейчас он составляет 12 792 рубля. Инициатива об увеличении МРОТ и прожиточного минимума принадлежит самому Путину. \n  ",
        "pubDate": "Mon, 06 Dec 2021 19:47:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/shabash/",
        "author": "Георгий Нестеров",
        "title": "Однопартиец Тимошенко назвал Хануку шабашем и признался в уважении к Гитлеру",
        "link": "https://lenta.ru/news/2021/12/06/shabash/",
        "description": "\n    Глава отделения партии «Батькивщина» в Городке Хмельницкой области Александр Шоловей возмутился празднованием Хануки и заявил об уважении к лидеру нацистской Германии Адольфу Гитлеру. На своей странице в Facebook он написал, что считает Хануку шабашем, наблюдение за которым вызывает у него уважение к вождю нацистов.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:46:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/tree_climate/",
        "author": "Татьяна Волкова",
        "title": "Рождественские ели оказались под угрозой из-за изменения климата",
        "link": "https://lenta.ru/news/2021/12/06/tree_climate/",
        "description": "\n    В американских штатах Вермонт и Нью-Хэмпшир обеспокоились проблемой изменения климата, из-за которой под угрозой оказались рождественские ели. Владельцы хозяйств потеряли часть деревьев из-за трудных погодных условий, сообщает радиостанция NHPR. Ферма в Вермонте потеряла 30 процентов елок.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:44:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/egypt/",
        "author": "Валентина Процкова",
        "title": "Россиянам предложили отдохнуть в Египте на Новый год за миллион рублей",
        "link": "https://lenta.ru/news/2021/12/06/egypt/",
        "description": "\n    Египетский отель Four Seasons Resort в Шарм-эш-Шейхе предложил иностранным туристам, в том числе россиянам, отдохнуть на зимние праздники за 1,2 миллиона рублей на двоих. За эти деньги путешественники смогут остановиться в пятизвездочном отеле класса люкс, на территории которого расположены четыре бассейна.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:44:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/shadabad/",
        "author": "Елизавета Наумова",
        "title": "Из-за взрыва в Иране загорелся газопровод",
        "link": "https://lenta.ru/news/2021/12/06/shadabad/",
        "description": "\n    Взрыв привел к масштабному возгоранию газопровода в районе Шад Абад на юго-западе Тегерана. Предполагается, что причиной взрыва могло стать повреждение трубы во время ремонтных работ. На месте происшествия работают пожарные службы. По последним данным, пожар удалось локализовать. \n  ",
        "pubDate": "Mon, 06 Dec 2021 19:40:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/macbook/",
        "author": "Андрей Ставицкий",
        "title": "Ноутбук Apple самопроизвольно загорелся",
        "link": "https://lenta.ru/news/2021/12/06/macbook/",
        "description": "\n    Пользователь Reddit рассказал о своем ноутбуке Apple, который самопроизвольно загорелся и чуть не привел к пожару в доме. Автор под ником Squeezieful заявил, что компьютер находился на кровати в спящем режиме и заряжался от сети. Пользователь, который спал рядом, почувствовал неприятный запах и проснулся.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kalina/",
        "author": "Айсель Эюбова",
        "title": "В Калининграде установят 200 новогодних деревьев",
        "link": "https://lenta.ru/news/2021/12/06/kalina/",
        "description": "\n    По всему Калининграду в преддверии праздников установят 200 новогодних деревьев. Отмечается, что на данный момент власти города занимаются поиском подрядчика, который займется размещением 120 елей «Фат Альберт» и 80 сосен «Пирамидалис». Крайний срок завершения работ назначен на 29 декабря.<br />\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:35:18 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/volodin_qr/",
        "author": "Евгения Наумова",
        "title": "Пост Володина о QR-кодах набрал миллион просмотров в Telegram",
        "link": "https://lenta.ru/news/2021/12/06/volodin_qr/",
        "description": "\n    Публикация спикера Госдумы Вячеслава Володина, в которой он попросил обратной связи у подписчиков на тему законопроектов о QR-кодах, набрала миллион просмотров и более 720 тысяч комментариев в Telegram. Об этом свидетельствуют данные его канала в популярном мессенджере.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:33:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/potash/",
        "author": "Платон Щукин",
        "title": "Оценен риск дефицита картофеля в России",
        "link": "https://lenta.ru/news/2021/12/06/potash/",
        "description": "\n    Глава Союза участников рынка картофеля и овощей Сергей Лупехин предупредил о риске дефицита картофеля в России. По его словам, будущий дефицит придется замещать импортом. Специалисты оценили такую вероятность и пришли к выводу, что нехватки одного из главных овощей в стране ждать не стоит.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:30:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/poganki/",
        "author": "Марина Погосян",
        "title": "Иван Охлобыстин пожаловался на «поганую молодежь и поруганные идеалы»",
        "link": "https://lenta.ru/news/2021/12/06/poganki/",
        "description": "\n    Иван Охлобыстин охарактеризовал политическую ситуацию в России фразой «поганая молодежь, поруганные идеалы, отсутствие перспектив». Он также заявил, что во внешней политике России нужна ясность и прямота, так как в мире наступил очередной кризис, и отметил, что природа сможет защититься от человечества.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:29:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/expertt/",
        "author": "Анна Щербакова",
        "title": "Россиянам рассказали о стратегии борьбы с омикрон-штаммом COVID-19",
        "link": "https://lenta.ru/news/2021/12/06/expertt/",
        "description": "\n    Доцент кафедры инфекционных болезней РУДН Сергей Вознесенский считает, что распространение омикрон-штамма коронавируса можно остановить в России, добросовестно выполняя меры профилактики на любом уровне. По его мнению, существующие сейчас вакцины эффективны против новой разновидности коронавируса.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:29:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/xmasj/",
        "author": "Дина Васильева",
        "title": "В продаже появился самый дорогой уродливый рождественский свитер в мире",
        "link": "https://lenta.ru/news/2021/12/06/xmasj/",
        "description": "\n    Художник изготовил самый дорогой уродливый рождественский свитер в мире. На протяжении всей своей жизни 33-летний британец Эйдан Либан копил деньги на материалы для создания джемпера. Стоимость итоговой версии с изображением оленя в колпаке Санта-Клауса составляет 30 тысяч фунтов стерлингов.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:23:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rain/",
        "author": "Артур Галеев",
        "title": "Российский суд отклонил иск телеканала «Дождь»",
        "link": "https://lenta.ru/news/2021/12/06/rain/",
        "description": "\n    Замоскворецкий суд Москвы отклонил иск телеканала «Дождь», который просил признать незаконным решение Министерства юстиции о его включении в реестр СМИ-иноагентов. Телеканал был внесен в реестр 20 августа 2021 года. В Минюсте отметили, что канал получил 130 тысяч евро (11,2 миллиона рублей) от Европейского союза.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:23:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/liar/",
        "author": "Александра Мирошникова",
        "title": "Европа решила бороться с бесполезными для спасения планеты компаниями",
        "link": "https://lenta.ru/news/2021/12/06/liar/",
        "description": "\n    Европарламент решил ужесточить правила по выпуску зеленых облигаций, чтобы бороться с компаниями, нарушающими свои обещания по спасению планеты. Теперь эмитенты зеленых облигаций и облигаций, привязанных к устойчивому развитию, должны будут разработать план достижения углеродной нейтральности к 2050 году.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:21:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/antidebosh/",
        "author": "Мария Гейн",
        "title": "Путин разрешил усмирять авиадебоширов спецсредствами",
        "link": "https://lenta.ru/news/2021/12/06/antidebosh/",
        "description": "\n    Президент России Владимир Путин подписал закон, который разрешает экипажам самолета применять  средства сдерживания к авиадебоширам. Закон подразумевает, что на основании распоряжения командира воздушного судна бортпроводники смогут применять все необходимые меры, в том числе меры принуждения.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:21:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/holodno/",
        "author": "Софья Ермакова",
        "title": "Европейцы стали больше платить за электричество из-за холодов",
        "link": "https://lenta.ru/news/2021/12/06/holodno/",
        "description": "\n    Температура в Европе 6 декабря опустилась значительно ниже средних значений и дневные цены на электричество в ряде европейских стран превысили отметку в 200 евро (225,7 доллара) за мегаватт-час. С наступлением холодов повышенный спрос потребовал расширения производства на угольных и газовых электростанциях.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:20:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/monarchy/",
        "author": "Олег Парамонов",
        "title": "Британская королева начала передачу власти принцу Чарльзу",
        "link": "https://lenta.ru/news/2021/12/06/monarchy/",
        "description": "\n    Историк Эд Оуэнс, изучающий британскую монархию, считает, что процесс передачи власти принцу Чарльзу уже начался. По его словам, в последнее время принц часто подменяет мать во время мероприятий и взял на себя присвоение титулов, которым прежде занималась королева Елизавета II.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:18:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ombudsman/",
        "author": "Роман Кирьянов",
        "title": "Москалькова выступила против содержания россиян в СИЗО",
        "link": "https://lenta.ru/news/2021/12/06/ombudsman/",
        "description": "\n    Уполномоченный по правам человека в России Татьяна Москалькова выступила против слишком частого использования заключения под стражу в качестве меры пресечения. Омбудсмен считает, что человек должен быть помещен под стражу только в крайнем случае. Москалькова планирует обратиться по этому вопросу в прокуратуру.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:16:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kpss/",
        "author": "Алевтина Запольская",
        "title": "Назван ключевой фактор распада СССР",
        "link": "https://lenta.ru/news/2021/12/06/kpss/",
        "description": "\n    Одним из ключевых факторов, который привел к распаду Советского Союза, стал отказ от 6-й статьи Конституции СССР, закреплявшей руководящую роль КПСС, заявил в разговоре с «Лентой.ру» директор Киевского центра политических исследований и конфликтологии Михаил Погребинский. \n  ",
        "pubDate": "Mon, 06 Dec 2021 19:06:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/dombai/",
        "author": "Мария Гейн",
        "title": "Названа дата открытия горнолыжного сезона на Домбае",
        "link": "https://lenta.ru/news/2021/12/06/dombai/",
        "description": "\n    Горнолыжный курорт Домбай в Карачаево-Черкессии открывает зимний сезон 7 декабря. Туристы смогут заселиться в отели и гостиницы только при предъявлении QR-кода. Также обязательно соблюдение масочного режима при посадке на канатные дороги. По итогам 2021 года, курорты республики смогут посетить 1,7 миллиона человек.<br />\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:05:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/specsvyaz/",
        "author": "Роман Кирьянов",
        "title": "Песков рассказал о секретном канале видеосвязи Путина с Байденом",
        "link": "https://lenta.ru/news/2021/12/06/specsvyaz/",
        "description": "\n    Разговор Владимира Путина с президентом США Джо Байденом пройдет по линии секретной видеосвязисвязи. По словам пресс-секретаря Дмитрия Пескова, до сих пор эта линия бездействовала, однако в эпоху ковидных ограничений и активного использования видеоформата к ней было решено вернуться.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:04:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/index/",
        "author": "Платон Щукин",
        "title": "Российский фондовый рынок обвалился",
        "link": "https://lenta.ru/news/2021/12/06/index/",
        "description": "\n    Основные биржевые индексы российского фондового рынка обвалились несмотря на дорожающую нефть. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже опустился до 3810,10 пункта (минус 2,63 процента), индекс РТС — до 1622,07 пункта (минус 2,77 процента).\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:04:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/invest/",
        "author": "Платон Щукин",
        "title": "Названа угроза опаснее омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/06/invest/",
        "description": "\n    Политика Федеральной резервной системы (ФРС) США может представлять для инвесторов большую опасность, чем распространение омикрон-штамма коронавируса, считают аналитики банка Morgan Stanley. Главной угрозой фондовых рынков они назвали возможное решение ФРС о сокращении покупки активов.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:03:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vzatka/",
        "author": "Владимир Седов",
        "title": "Российский следователь предстанет перед судом за взятку в 2,3 миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/06/vzatka/",
        "description": "\n    Следователь-криминалист военного следственного отдела Челябинского гарнизона, обвиняемый в получении взятки в 2,3 миллиона рублей, предстанет перед судом. Российский следователь во время командировки в Иркутск предоставлял обвиняемому за деньги информацию по уголовному делу.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:03:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/cian_dscrmn/",
        "author": "Нина Ташевская",
        "title": "ЦИАН запретит сдавать жилье «исключительно славянам»",
        "link": "https://lenta.ru/news/2021/12/06/cian_dscrmn/",
        "description": "\n    Портал по поиску недвижимости ЦИАН решил запретить сдавать в аренду и продавать недвижимость «исключительно славянам». С 1 февраля 2022 года в текстах объявлений не должно быть оснований для дискриминации. Речь идет о расовой или этнической принадлежности, в том числе цвете кожи, гражданстве и религии.\n  ",
        "pubDate": "Mon, 06 Dec 2021 19:01:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kreml/",
        "author": "Никита Абрамов",
        "title": "В Кремле назвали агрессивной риторику США в адрес России",
        "link": "https://lenta.ru/news/2021/12/06/kreml/",
        "description": "\n    Риторика со стороны США и европейских столиц в адрес Москвы звучит весьма агрессивно. Об этом заявил пресс-секретарь президента России Дмитрий Песков. Об этом он сказал в преддверии видеоразговора президента РФ Владимира Путина и его американского коллеги Джо Байдена. По его словам, момент для разговора сложный.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:56:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rahskindopros/",
        "author": "Никита Абрамов",
        "title": "Появилось видео с Рашкиным после допроса в Следственном комитете",
        "link": "https://lenta.ru/news/2021/12/06/rahskindopros/",
        "description": "\n    В Следственном комитете России (СКР) завершился допрос депутата Госдумы от КПРФ Валерия Рашкина по делу о незаконной охоте. На вопрос корреспондента, как прошел допрос, депутат отметил, что процесс прошел в соответствии с регламентом, и на все был дан ответ. Однако о признании своей вины он говорить отказался.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:55:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/agonia/",
        "author": "Алевтина Запольская",
        "title": "Попытку сохранить СССР в 1991 году назвали агонией",
        "link": "https://lenta.ru/news/2021/12/06/agonia/",
        "description": "\n    Во время переговоров по подписанию Союзного договора в 1991 году все участники «новоогаревского процесса» преследовали свои цели, и никто не знал, как должно выглядеть новое конфедеративное государство, сказал в разговоре с «Лентой.ру» политолог Олег Долженков. Попытку сохранить страну он назвал агонией. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:54:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/mart/",
        "author": "Маргарита Щигарева",
        "title": "Мартиросян высказался об усталости от телевидения",
        "link": "https://lenta.ru/news/2021/12/06/mart/",
        "description": "\n    Комик Гарик Мартиросян ответил на вопрос пользователя Instagram о том, устал ли он от телевидения. По словам юмориста, на ТВ он уже больше 25 лет, и работа в этой сфере приносит ему счастье. Юморист выразил уверенность в том, что ему никогда не надоест создавать контент для зрителей.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:52:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/v_sile/",
        "author": "Алевтина Запольская",
        "title": "Верховный суд Украины оставил в силе приговор Януковичу",
        "link": "https://lenta.ru/news/2021/12/06/v_sile/",
        "description": "\n    Верховный суд Украины оставил в силе заочный приговор бывшему президенту страны Виктору Януковичу по делу о госизмене. Судьи оставили без изменений решение апелляционного суда, которое подтверждало приговор Оболонского суда, признавшего Януковича виновным, при этом судья огласил только результативную часть решения.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:50:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/el/",
        "author": "Платон Щукин",
        "title": "Между европейскими странами разгорелся конфликт из-за электроэнергии",
        "link": "https://lenta.ru/news/2021/12/06/el/",
        "description": "\n    Конфликт из-за электроснабжения разгорелся в Северной Европе. Швеция не разрешила Норвегии использовать свои сети для увеличения экспорта электроэнергии в более богатые страны, поскольку ей самой не хватает тепла. Спор возник вокруг использования трансграничных силовых кабелей, которые являются ключевой частью планов.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:48:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/smolenks/",
        "author": "Майя Пономаренко",
        "title": "Смоленское Поозерье вошло в число лучших природных объектов России",
        "link": "https://lenta.ru/news/2021/12/06/smolenks/",
        "description": "\n    Смоленское Поозерье вошло в число лучших природных объектов страны в рамках конкурса «Сокровища России». национальной парк занял второе место в номинации «Природный объект». Отмечается, что конкурс проводил журнал National Geographic Traveler. Все претенденты выдвигались официальными представителями субъектов России.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:46:28 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ze_visit/",
        "author": "Георгий Нестеров",
        "title": "Зеленский побывал на передовой в Донбассе",
        "link": "https://lenta.ru/news/2021/12/06/ze_visit/",
        "description": "\n    Президент Украины Владимир Зеленский побывал на передовых позициях военнослужащих ВСУ в Донбассе. В ходе рабочей поездки он ознакомился с ситуацией в зоне проведения Операции Объединенных сил, поздравил военных с Днем ВСУ, а некоторых из них удостоил государственных наград.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:44:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vr_apple/",
        "author": "Андрей Ставицкий",
        "title": "Названо предназначение VR-шлема от Apple",
        "link": "https://lenta.ru/news/2021/12/06/vr_apple/",
        "description": "\n    Гарнитура виртуальной реальности от Apple будет ориентирована на игры, просмотр мультимедиа и общение. По словам Марка Гурмана, в первую очередь устройство будет ориентировано на запуск игр: «Apple позиционирует девайс как мечту для разработчиков игр». VR-устройство будет предназначено для коммуникации нового формата.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:39:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sposobb/",
        "author": "Юлия Ямпольская",
        "title": "Песков назвал способ снятия напряженности на Украине",
        "link": "https://lenta.ru/news/2021/12/06/sposobb/",
        "description": "\n    Напряженность на Украине можно снять, застраховавшись от помыслов Киева силовым методом решить проблему Донбасса. Такой способ назвал пресс-секретарь президента России Дмитрий Песков. Представитель Кремля отметил, что украинская тематика будет обсуждаться на переговорах Путина и Байдена. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:39:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/spravedlivo/",
        "author": "Николай Чигасов",
        "title": "Военное правительство сократило сроки заключения президенту и премьеру Мьянмы",
        "link": "https://lenta.ru/news/2021/12/06/spravedlivo/",
        "description": "\n    Военное правительство, захватившее власть в Мьянме в феврале 2021 года, сократило сроки заключения бывшему премьер-министру страны Аун Сан Су Чжи и экс-президенту Вин Мьинту. Если суд столицы Мьянмы Нейпьидо приговорил обоих к четырем года заключения, то теперь они должны будут провести в неволе всего по два года.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:38:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/primorie/",
        "author": "Сергей Истомин",
        "title": "В Приморскую картинную галерею привезли работы Серова из разных городов России",
        "link": "https://lenta.ru/news/2021/12/06/primorie/",
        "description": "\n    В Приморской государственной картинной галерее открылась выставка «Валентин Серов. Из собраний музеев России». Об этом сообщает «Российская газета». На выставке представлено около 60 работ русского художника, которые отражают его 30-летний творческий путь. Несколько работ принадлежит самой Приморской картинной галерее.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:37:32 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ne_vysylat/",
        "author": "Елизавета Наумова",
        "title": "ЕСПЧ запретил высылать мигрантов на польской территории обратно в Белоруссию",
        "link": "https://lenta.ru/news/2021/12/06/ne_vysylat/",
        "description": "\n    Европейский суд по правам человека (ЕСПЧ) постановил, что официальная Варшава не имеет права высылать мигрантов, которые уже пересекли границу и оказались на территории Польши, обратно в Белоруссию. В период с 20 августа по 3 декабря 2021 года ЕСПЧ рассмотрел в общей сложности 47 ходатайств. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:37:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/plus5socialcredits/",
        "author": "Виктория Кондратьева",
        "title": "Си Цзиньпин предложил «китаизировать» религию",
        "link": "https://lenta.ru/news/2021/12/06/plus5socialcredits/",
        "description": "\n    Генеральный секретарь ЦК Коммунистической партии Китая Си Цзиньпин заявил о важности «китаизации» религии призвал усилить контроль над религиозной деятельностью в интернете. Он выступил с таким предложением на конференции, посвященной религиозным вопросам, прошедшей в Пекине. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:37:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ukrainian_homes/",
        "author": "Нина Ташевская",
        "title": "Украинцев предупредили о подорожании жилья",
        "link": "https://lenta.ru/news/2021/12/06/ukrainian_homes/",
        "description": "\n    Цены на жилье на Украине стремительно растут. «Квадрат» в Киеве в среднем стоит 39 тысяч гривен (105 тысяч рублей), в Полтаве, Одессе, Днепре, Харькове и Львове — 25-26 тысяч гривен (67,5-70 тысяч рублей). По подсчетам экспертов, в период с декабря 2020-го по ноябрь 2021-го цены на жилье в Киеве выросли на 20 процентов\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:36:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rashkinn/",
        "author": "Юлия Ямпольская",
        "title": "Рашкин прокомментировал допрос по делу о незаконной охоте",
        "link": "https://lenta.ru/news/2021/12/06/rashkinn/",
        "description": "\n    Депутат Государственной Думы от КПРФ Валерий Рашкин, обвиняемый в незаконной охоте на лося, покинул здание Следственного комитета после допроса. По его словам, мероприятие прошло в соответствии с регламентом. Политик практически ничего не сказал журналистам, а также не ответил на вопрос о признании вины.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:36:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/haski/",
        "author": "Майя Пономаренко",
        "title": "В Калининграде нашли украденную собаку",
        "link": "https://lenta.ru/news/2021/12/06/haski/",
        "description": "\n    Хаски по кличке Цезарь, который пропал 2 декабря в Калининграде, нашелся в населенном пункте, находящемся в 78 километрах от города. Собаку украл мужчина, проходя мимо дома владелицы животного. Похититель отвязал собаку и увел ее в неизвестном направлении. В конечном счете пса нашли через три дня в Железнодорожном. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:35:54 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/otvet/",
        "author": "Софья Ермакова",
        "title": "В Белоруссии раскрыли ответные санкции против Запада",
        "link": "https://lenta.ru/news/2021/12/06/otvet/",
        "description": "\n    Белорусские власти раскрыли перечень ответных санкций против Евросоюза. В заявлении министерства иностранных дел страны указано, что в скором времени Минск введет запрет импорт ряда товаров из западных стран, расширит список нежелательных для въезда лиц, а также усилит экономическую интеграцию с Россией.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:33:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vorostvo/",
        "author": "Майя Пономаренко",
        "title": "Продавец раскрыл распространенный способ воровства в магазинах одежды",
        "link": "https://lenta.ru/news/2021/12/06/vorostvo/",
        "description": "\n    Бывший продавец-консультант магазина одежды TK Maxx раскрыл распространенный у покупателей способ воровства. Блогер Дейл Окиф объяснил, что часто посетители переклеивают ценники на вещах, чтобы сэкономить деньги. Однако, по его словам, продавцы всегда видят реальную стоимость вещи, поскольку она занесена в систему. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:32:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rip_figure/",
        "author": "Анастасия Борисова",
        "title": "18-летняя фигуристка погибла вместе с женихом",
        "link": "https://lenta.ru/news/2021/12/06/rip_figure/",
        "description": "\n    Итальянская фигуристка Элли Маттиуццо погибла в автокатастрофе. Автомобиль Fiat 500, в котором 18-летняя спортсменка находилась вместе со своим женихом, выехал на встречную полосу в окрестностях Сан-Марино и столкнулся с другой машиной. Пара погибла на месте. Водитель другой машины получил серьезные травмы. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:28:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/christmasfestnvsb/",
        "author": "Сергей Истомин",
        "title": "В Новосибирской области стартовал Рождественский фестиваль искусств",
        "link": "https://lenta.ru/news/2021/12/06/christmasfestnvsb/",
        "description": "\n    В Новосибирской области 4 декабря стартовал XIV Международный Рождественский фестиваль искусств. Мероприятие проводит Новосибирский академический молодежный театр «Глобус» при поддержке министерства культуры Новосибирской области в партнерстве с Новосибирской государственной филармонией.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:27:41 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/predostereg/",
        "author": "Юлия Ямпольская",
        "title": "Кремль предостерег от экзальтированных ожиданий от переговоров Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/06/predostereg/",
        "description": "\n    Не стоит предаваться экзальтированным, эмоциональным ожиданиям от переговоров президента России Владимира Путина и американского лидера Джо Байдена. От этого предостерег представитель Кремля Дмитрий Песков. Им есть, что обсудить в плане реализации договоренностей, достигнутых в ходе саммита в Женеве, уточнил он. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:23:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/volki/",
        "author": "Никита Абрамов",
        "title": "В Ленобласти гуляющие в жилом квартале волки попали на видео",
        "link": "https://lenta.ru/news/2021/12/06/volki/",
        "description": "\n    В Тихвинском районе Ленобласти к жилым домам райцентра вышли волки. Гуляющие по дворам звери попали на видео, опубликованное в соцсетях. Районный инспектор комитета по охране, контролю и регулированию использования объектов животного мира Павел Горбачев рассказал, что волки ходят в их район уже третий год.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:22:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/zhdfinka/",
        "author": "Мария Гейн",
        "title": "В РЖД назвали дату возобновления железнодорожного сообщения с Хельсинки",
        "link": "https://lenta.ru/news/2021/12/06/zhdfinka/",
        "description": "\n    С 12 декабря РЖД возобновит пассажирское железнодорожное сообщение с Хельсинки. Так, в расписание вернутся скоростные поезда «Аллегро», следующие по маршруту Санкт-Петербург — Хельсинки. Они будут выполняться два раза в день — рано утром и днем. В РЖД уточнили, что в поездах будут действовать антиковидные меры.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:21:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/gagarina/",
        "author": "Марина Погосян",
        "title": "Полина Гагарина подписала мировое соглашение с бывшим мужем",
        "link": "https://lenta.ru/news/2021/12/06/gagarina/",
        "description": "\n    Российская певица Полина Гагарина подписала мировое соглашение с бывшим мужем, фотографом Дмитрием Исхаковым. «Производство по делу прекращено. Условия соглашения устраивают обе стороны и, самое главное, учитывают интересы ребенка», — заявил адвокат артистки Филипп Рябченко.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:16:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/real_men_home/",
        "author": "Нина Ташевская",
        "title": "Дом «для настоящих мужиков» решили продать за миллионы рублей",
        "link": "https://lenta.ru/news/2021/12/06/real_men_home/",
        "description": "\n    В поселке городского типа Сириус в Краснодарском крае на продажу выставили участок с домом. Владельцы описали постройку как «убежище для настоящих мужиков». Объявление опубликовано на платформе Avito. Внутри постройки есть одно спальное место и зона для готовки с электрической плитой и чайником.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:11:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/psycho_tortue/",
        "author": "Алевтина Запольская",
        "title": "На Украине рассказали о применяемых к Саакашвили «психотропных пытках»",
        "link": "https://lenta.ru/news/2021/12/06/psycho_tortue/",
        "description": "\n    Девушка бывшего президента Грузии Михаила Саакашвили, депутат Верховной Рады Елизавета Ясько рассказала, что в тюремной больнице к нему применяют «психотропные пытки». По ее словам, для этого используют выписанный ему для улучшения сна препарат, после приема которого политик начал жаловаться на тревогу.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:11:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hand/",
        "author": "Алиса Дмитриева",
        "title": "Мужчина больше 45 лет прожил с поднятой вверх рукой",
        "link": "https://lenta.ru/news/2021/12/06/hand/",
        "description": "\n    Житель Индии более 45 лет прожил с поднятой вверх рукой. Таким образом он решил доказать свою приверженность богу Шиве и призвать окружающих к миру во всем мире. Поначалу он испытывал сильную боль, но спустя два года рука атрофировалась. Мужчина перестал чувствовать конечность, и боль угасла. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:08:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kotik_kotik/",
        "author": "Варвара Кошечкина",
        "title": "В Перми кот победил коронавирусную инфекцию тяжелейшей формы",
        "link": "https://lenta.ru/news/2021/12/06/kotik_kotik/",
        "description": "\n    У кота по кличке Блиц выявили тяжелейшую коронавирусную инфекцию, однако он победил ее. Медики в Перми смогли спасти питомца. В посте, публикуемом в соцсети, говорится, что кот тяжело переносил инфекцию на протяжении 93 дней. При этом поддержка со стороны помогла молодому животному правиться с болезнью. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:08:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/omicron_mascoma/",
        "author": "Валентина Шварцман",
        "title": "Эпидемиолог ВОЗ указал на неизученные стороны омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/06/omicron_mascoma/",
        "description": "\n    У нового омикрон-штамма COVID-19 пока остается много неизученных сторон, но озабоченность вызывает наличие в нем мутаций, которые наблюдались у более заразных и патогенных  разновидностей вируса, предупредил эксперт ВОЗ и президент Международной федерации тропической медицины Сантьяго Мас-Кома.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:05:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/papa/",
        "author": "Николай Чигасов",
        "title": "Папа Римский заявил о возможности визита в Россию",
        "link": "https://lenta.ru/news/2021/12/06/papa/",
        "description": "\n    Папа Римский Франциск заявил, что обсудит возможность визита в Россию на встрече с главой отдела внешних церковных связей Московского патриархата митрополитом Волоколамским Иларионом. Папа Франциск также подчеркнул готовность провести переговоры с патриархом Московским и всея Руси Кириллом. \n  ",
        "pubDate": "Mon, 06 Dec 2021 18:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/zakonovskie/",
        "author": "Мария Рубникович",
        "title": "Замглавы МВД Самары обвинили в получении миллионных взяток от преступников",
        "link": "https://lenta.ru/news/2021/12/06/zakonovskie/",
        "description": "\n    Заместителю начальника управления МВД России по Самаре предъявили окончательное обвинение в коррупции. По версии следствия, он вступил в сговор с лидерами организованной преступной группировки «Законовские» и за взятки оказывал им покровительство. Общая сумма незаконного вознаграждения превысила 22 миллиона рублей.\n  ",
        "pubDate": "Mon, 06 Dec 2021 18:00:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/yg/",
        "author": "Платон Щукин",
        "title": "В желании ЦБ возвращать украденные мошенниками деньги увидели угрозу для россиян",
        "link": "https://lenta.ru/news/2021/12/06/yg/",
        "description": "\n    Инициатива Центробанка о введении обязательной суммы возврата денег при краже со счетов может привести к увеличению тарифов и процентов по кредитам для россиян. Такую угрозу видят в Ассоциации российских банков (АРБ). При краже со счетов важно определить, на ком лежит вина — на банке или клиенте.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:59:21 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/gendir/",
        "author": "Евгения Куликова",
        "title": "Российский бизнесмен покончил с собой в Москве",
        "link": "https://lenta.ru/news/2021/12/06/gendir/",
        "description": "\n    Генеральный директор строительной компании ООО «Промстрой-М» и учредитель ООО «Промстрой» Владимир Прохоров покончил с собой в Москве. Уточняется, что тело 63-летнего бизнесмена нашли под окнами дома на улице Маршала Тимошенко 3 декабря. По некоторым данным, у погибшего были большие долги — около 135 миллионов рублей.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:58:51 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/s1m/",
        "author": "Даниил Иринин",
        "title": "В Японии оценили модернизированный «Панцирь-С1М»",
        "link": "https://lenta.ru/news/2021/12/06/s1m/",
        "description": "\n    Модернизированный зенитный ракетно-пушечный комплекс «Панцирь-С1М» может бороться с малоразмерными и малоскоростными целями, пишет Yahoo News Japan. Российский комплекс получил новый радар, который позволяет сопровождать до 40 целей. Также «Панцирь-С1М» оснастили новыми ракетами. \n  ",
        "pubDate": "Mon, 06 Dec 2021 17:58:18 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/plus/",
        "author": "Анна Филипенко",
        "title": "Вирусолог назвал плюс появления омикрон-штамма в России",
        "link": "https://lenta.ru/news/2021/12/06/plus/",
        "description": "\n    Новый штамм коронавируса омикрон может способствовать формированию коллективного иммунитета, об этом рассказал <br />вирусолог, профессор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Бутенко. Он отметил, что появление новых штаммов коронавируса могут приводить и к положительным эффектам.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:57:18 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/zhizneradostnye/",
        "author": "Асель Минбаева",
        "title": "TikTok назвал лучшие жизнерадостные ролики года",
        "link": "https://lenta.ru/news/2021/12/06/zhizneradostnye/",
        "description": "\n    Сервис для обмена короткими видео TikTok подвел итоги 2021 года и назвал самые жизнерадостные видео. Одним из самых популярных видео в данной категории стала публикация блогера под ником @_tusya_kiskis с котом по имени Туся, которая набрала более 21 миллиона и около 2,7 миллиона лайков.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:57:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/tarasova2/",
        "author": "Анастасия Борисова",
        "title": "Тарасова оценила Рудковскую фразой «кто она такая»",
        "link": "https://lenta.ru/news/2021/12/06/tarasova2/",
        "description": "\n    Заслуженный тренер СССР по фигурному катанию Татьяна Тарасова отказалась отвечать на критику в ее адрес от продюсера Яны Рудковской. «Кто такая Яна Рудковская, чтобы ей отвечать?» — заявила специалист. Ранее Рудковская заявила, что мнение Тарасовой не является для нее основополагающим. \n  ",
        "pubDate": "Mon, 06 Dec 2021 17:51:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/observator/",
        "author": "Мария Гейн",
        "title": "Вернувшаяся из ЮАР россиянка показала условия карантина в обсерваторе",
        "link": "https://lenta.ru/news/2021/12/06/observator/",
        "description": "\n    Российская туристка, вернувшаяся из ЮАР, показала на видео условия размещения в карантинном обсерваторе. Женщину поселили в индивидуальном боксе, состоящем из нескольких комнат. В одной из них находится несколько кроватей, тумбочки, столы и стулья. В другом помещении — ванна, унитаз и раковина с зеркалом.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:50:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/trutnev/",
        "author": "Варвара Кошечкина",
        "title": "Полпред Путина оценил возможность сдачи Курил в аренду",
        "link": "https://lenta.ru/news/2021/12/06/trutnev/",
        "description": "\n    Никакого разговора о том, чтобы сдать Курильские острова в аренду, быть не может. Таким образом возможность подобного развития событий оценил полпред президента в Дальневосточном федеральном округе Юрий Трутнев. Земельные участки под инвестпроекты там будут распределяться под контролем правительственной комиссии.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:49:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/8years/",
        "author": "Майя Пономаренко",
        "title": "Турист случайно нашел ящик драгоценностей в горах и получил миллионы рублей",
        "link": "https://lenta.ru/news/2021/12/06/8years/",
        "description": "\n    Французский альпинист получил половину драгоценных камней, которые он случайно обнаружил в Альпах в 2013 году. Турист обнаружил металлический ящик на горе Монблан, который был заполнен изумрудами, рубинами и сапфирами. Спустя восемь лет он получил 150 тысяч евро (12,4 миллиона рублей) за свою находку.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:43:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/lovushka/",
        "author": "Александра Мирошникова",
        "title": "Названы главные ловушки при покупке квартиры в новостройке",
        "link": "https://lenta.ru/news/2021/12/06/lovushka/",
        "description": "\n    Юристы назвали главные ловушки, в которые могут попасть граждане при покупке квартиры в новостройке. Эксперты советуют при покупке жилья на стадии строительства заключать договор долевого участия (ДДУ), а также не учитывать обещания застройщика, которые не прописаны на бумаге.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:42:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/myasnikov_infarkt/",
        "author": "Дарья Кучерявых",
        "title": "Доктор Мясников назвал неочевидный симптом инфаркта",
        "link": "https://lenta.ru/news/2021/12/06/myasnikov_infarkt/",
        "description": "\n    Врач и телеведущий Александр Мясников назвал неочевидный признак инфаркта. Специалист объяснил, что зачастую пациенты недооценивают вегетативные симптомы, такие как тошнота. Доктор отметил, что привычные симптомы — боль, холодный пот, одышка, учащенное сердцебиение — не всегда присутствуют перед инфарктом.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:40:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/nevozvrat/",
        "author": "Евгения Куликова",
        "title": "В Совфеде заявили о существенных изменениях в жизни трети перенесших коронавирус",
        "link": "https://lenta.ru/news/2021/12/06/nevozvrat/",
        "description": "\n    Треть россиян, которые перенесли коронавирус, не возвращаются к прежнему образу жизни. Такое заявление сделала вице-спикер Совета Федерации Галина Карелова. По оценкам экспертов, до 25 процентов прошедших лечение в стационаре не возвращаются к прежней работе по состоянию здоровья, отметила политик.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:33:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/plane_on_fire/",
        "author": "Варвара Кошечкина",
        "title": "Иранский самолет совершил вынужденную посадку из-за возгорания двигателя",
        "link": "https://lenta.ru/news/2021/12/06/plane_on_fire/",
        "description": "\n    Самолет иранской авиакомпании Aseman, следовавший по маршруту Шираз — Маскат, совершил вынужденную посадку из-за возгорания двигателя. К настоящему моменту информации о жертвах и пострадавших не поступало. Телерадиовещательная корпорация IRIB со ссылкой на источник в авиагавани опровергла якобы произошедший инцидент.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:32:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/gaz/",
        "author": "Платон Щукин",
        "title": "Европа потратила четверть закачанного газа",
        "link": "https://lenta.ru/news/2021/12/06/gaz/",
        "description": "\n    Европа потратила почти четверть закачанного в этом году газа, сообщает «Газпром» со ссылкой на данные ассоциации Gas Infrastructure Europe. Забор топлива начался 13 октября, когда хранилища были заполнены лишь на 78 процентов, что стало худшим показателем за последние пять лет.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:32:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/virus/",
        "author": "Андрей Ставицкий",
        "title": "Установщик Windows оказался опасным вирусом",
        "link": "https://lenta.ru/news/2021/12/06/virus/",
        "description": "\n    Популярный установщик Windows и прочих продуктов от Microsoft оказался опасным вирусом. Журналисты ссылаются на отчет фирмы Red Canary, специалисты которой обнаружили в программе для активации продуктов Microsoft мошенническую программу. По их словам, утилита KMSPico является популярной пиратской утилитой.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:25:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kostenko/",
        "author": "Анна Щербакова",
        "title": "В России захотели создать единую систему по борьбе с COVID-19 в школах",
        "link": "https://lenta.ru/news/2021/12/06/kostenko/",
        "description": "\n    Зампред комитета Госдумы по туризму и развитию туринфраструктуры Наталья Костенко считает, что в России следует создать единую систему для выявления заболевших COVID-19 в школах. Свое предложение она намерена передать вице-премьеру России, главе оперативного штаба Татьяне Голиковой.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:24:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/otek/",
        "author": "Дина Васильева",
        "title": "Названы четыре вызывающих отечность по утрам продукта",
        "link": "https://lenta.ru/news/2021/12/06/otek/",
        "description": "\n    Звездный тренер и писательница Алена Шпак назвала четыре продукта, потребление которых вызывает задержку жидкости в межклеточном пространстве организма. Во избежание отеков по утрам из рациона следует исключить молочные продукты. Коровье молоко эксперт посоветовала заменить растительным.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:19:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vrut/",
        "author": "Платон Щукин",
        "title": "В России опровергли данные о падении продаж оружия",
        "link": "https://lenta.ru/news/2021/12/06/vrut/",
        "description": "\n    Отчет Стокгольмского международного института исследований проблем мира (SIPRI) за 2020 год, в котором говорится об очередном падении продаж российского оружия, неточен и основывается на сомнительных данных. Об этом заявил военный эксперт Андрей Фролов. По его словам, российские официальные лица приводят другие цифры.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:19:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/zhevatelnaya_rezinka/",
        "author": "Екатерина Смирная",
        "title": "Вирусолог сравнил американскую жвачку от COVID-19 c назальной вакциной",
        "link": "https://lenta.ru/news/2021/12/06/zhevatelnaya_rezinka/",
        "description": "\n    Профессор вирусологии, заведующий лабораторией особо опасных инфекций Федерального исследовательского центра фундаментальной и трансляционной медицины Александр Чепурнов сравнил в разговоре с «Лентой.ру» разработанное в США средство от COVID-19 в виде жевательной резинки с назальной вакциной против COVID-19.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:16:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/new6tamm/",
        "author": "Анна Филипенко",
        "title": "Российский ученый сравнил вытеснение одного штамма COVID-19 другим с автогонками",
        "link": "https://lenta.ru/news/2021/12/06/new6tamm/",
        "description": "\n    Член-корреспондент РАН Сергей Нетесов сравнил вытеснение одного штамма коронавируса другим с автомобильными гонками. При этом ученый усомнился в том, что омикрон станет последним вариантом COVID-19. По словам Нетесова, хорошим признаком является то, что заболевание, вызванное омикроном, протекает легче. \n  ",
        "pubDate": "Mon, 06 Dec 2021 17:13:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/dog/",
        "author": "Алиса Дмитриева",
        "title": "Потерявшийся пес спас приютившую его семью от пожара и воссоединился с хозяевами",
        "link": "https://lenta.ru/news/2021/12/06/dog/",
        "description": "\n    Потерявшаяся собака воссоединилась с хозяевами и вернулась домой благодаря тому, что спасла от пожара приютившую ее семью. После того, как новый хозяин опубликовал фотографию животного в соцсети и похвалил за спасение семьи, прежние владельцы собаки связались с ним. Оказалось, пса искали несколько месяцев.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:12:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/banksy_prison/",
        "author": "Анна Аверьянова",
        "title": "Бэнкси задумал выкупить знаменитую тюрьму",
        "link": "https://lenta.ru/news/2021/12/06/banksy_prison/",
        "description": "\n    Уличный художник Бэнкси задумал выкупить здание Редингской тюрьмы и превратить его в арт-центр. Для этого он решил продать трафарет одной из работ на фасаде сооружения за 13,2 миллиона долларов. Тюрьма знаменита тем, что в ней два года отсидел писатель Оскар Уайльд за гомосексуальную связь.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/857786/",
        "author": "Виктория Кондратьева",
        "title": "Путин пообещал развивать военное сотрудничество с Индией",
        "link": "https://lenta.ru/news/2021/12/06/857786/",
        "description": "\n    Президент России Владимир Путин на переговорах с премьер-министром Индии Нарендрой Моди заявил, что Москва намерена развивать сотрудничество с Нью-Дели в военной сфере. Кроме того, политики отметили высокую степень кооперации в сфере энергетики и высоких технологий. \n  ",
        "pubDate": "Mon, 06 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/kz_sklad/",
        "author": "Георгий Нестеров",
        "title": "В Казахстане назвали виновных в гибели спасателей на горящем складе боеприпасов",
        "link": "https://lenta.ru/news/2021/12/06/kz_sklad/",
        "description": "\n    Глава МЧС Казахстана Юрий Ильин обвинил руководство министерства обороны республики в гибели спасателей во время взрывов на горящем складе боеприпасов в Жамбылской области. По его словам, военные дезинформировали сотрудников МЧС о том, что на месте пожара отсутствуют какие-либо другие угрозы, кроме тротила.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:10:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/not_hungary/",
        "author": "Николай Костюков",
        "title": "В сборной Венгрии отреклись от интереса к Черчесову",
        "link": "https://lenta.ru/news/2021/12/06/not_hungary/",
        "description": "\n    В сборной Венгрии опровергли интерес к кандидатуре российского специалиста Станислава Черчесова. Пресс-атташе венгерской команды Герге Шабо утверждает, что 58-летний Черчесов не рассматривается в качестве кандидата на пост главного тренера национальной команды. Черчесов покинул сборную России летом.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:03:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ryazansky/",
        "author": "Виктория Немис",
        "title": "В Совфеде положительно оценили инициативу Минтруда о выплате пенсий",
        "link": "https://lenta.ru/news/2021/12/06/ryazansky/",
        "description": "\n    Зампред комитета Совфеда по социальной политике Валерий Рязанский заявил, что предложенное нововведение Минтруда поможет облегчить исполнение части процедур Пенсионного фонда, а значит, улучшит жизнь пенсионеров. «Я за то, чтобы у пенсионеров было меньше поводов ходить по инстанциям», — подчеркнул он.\n  ",
        "pubDate": "Mon, 06 Dec 2021 17:01:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/tiger/",
        "author": "Инга Разумовская",
        "title": "Протяжно зевающий тигр попал на видео и умилил россиян",
        "link": "https://lenta.ru/news/2021/12/06/tiger/",
        "description": "\n    В Новосибирском зоопарке сняли на видео зевающего тигра и показали ролик в соцсетях. На появившихся в сети кадрах тигр вылизывает себя языком и издает протяжный звук. Пользователей умилило увиденное. Многие отмечали певучесть тигра и его умиротворенность. «Красавец. И зевает красиво», — отмечали комментаторы.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:58:55 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/shtaf/",
        "author": "Елизавета Новикова",
        "title": "Бойца ММА Чоршанбе Чоршанбиева вышлют из России",
        "link": "https://lenta.ru/news/2021/12/06/shtaf/",
        "description": "\n    Останкинский суд Москвы признал бойца ММА Чоршанбе Чоршанбиева виновным в нарушении миграционного законодательства и принял решение выдворить его из России. Также он заплатит пять тысяч рублей штрафа. Об этом сообщает ТАСС. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:58:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/questionofside/",
        "author": "Дмитрий Настасьев",
        "title": "В Грузии начался протест из-за школьного учебника",
        "link": "https://lenta.ru/news/2021/12/06/questionofside/",
        "description": "\n    Граждане Грузии вышли на акцию протеста против трактовки истории в школьном учебнике для девятого класса. Демонстранты недовольны негативной интерпретацией событий 2003 года в стране, когда к власти пришла оппозиция во главе с бывшим президентом страны Михаилом Саакашвили.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:58:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/montre/",
        "author": "Варвара Кошечкина",
        "title": "Более чем 100 турецким адмиралам предъявили обвинение по делу о конвенции Монтре",
        "link": "https://lenta.ru/news/2021/12/06/montre/",
        "description": "\n    Генеральная прокуратура Анкары подготовила обвинительное заключение в отношении более чем 100 отставных адмиралов, поддержавших конвенцию Монтре о статусе проливов Босфор и Дарданеллы. Адмиралов обвинили в преступном сговоре против конституционного строя, им грозит до 12 лет тюрьмы.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:56:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/galaxy/",
        "author": "Александр Еникеев",
        "title": "Обнаружена лишенная темной материи галактика",
        "link": "https://lenta.ru/news/2021/12/06/galaxy/",
        "description": "\n    Международная группа астрономов обнаружила, что галактика AGC 114905 не содержит следов существования темной материи. Наблюдения за галактикой проводились в течение 40 часов с помощью ряда современных телескопов. Отсутствие темной материи не согласуется с моделью холодной темной материи.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:53:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/rusind/",
        "author": "Николай Чигасов",
        "title": "Премьер Индии высказался о соглашениях с Россией",
        "link": "https://lenta.ru/news/2021/12/06/rusind/",
        "description": "\n    Премьер-министр Индии Нарендра Моди заявил, что соглашения, подписанные 6 декабря с Россией, укрепят сотрудничество двух стран в различных сферах. Об этом глава индийского правительства высказался на полях встречи с российским президентом Владимиром Путиным в Нью-Дели. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:53:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/china/",
        "author": "Анжелика Бережная",
        "title": "В Китае решили платить людям с положительным тестом на COVID-19",
        "link": "https://lenta.ru/news/2021/12/06/china/",
        "description": "\n    В китайском городе Харбин местные власти решили платить по 1570 долларов каждому гражданину с положительным результатом теста на COVID-19. Однако эту сумму получат только те заразившиеся, кто сдаст тест самостоятельно и добровольно. Такие меры были приняты из-за низкого прироста заболевших коронавирусом.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:51:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/capsule/",
        "author": "Виктория Кондратьева",
        "title": "В Швейцарии одобрили использование камеры без кислорода для эвтаназии",
        "link": "https://lenta.ru/news/2021/12/06/capsule/",
        "description": "\n    Капсула для добровольной эвтаназии от компании Sarco прошла юридическую экспертизу в Швейцарии. Теперь ее на законных основаниях могут использовать и распространять в стране. Об этом рассказал доктор Филип Ничке, разработчик капсулы и основатель компании-производителя Exit International. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:50:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/holod/",
        "author": "Маргарита Щигарева",
        "title": "Автора «Холода» обязали выплатить компенсацию из-за текста о домогательствах",
        "link": "https://lenta.ru/news/2021/12/06/holod/",
        "description": "\n    Бывший преподаватель РГПУ и политик Александр Кобринский выиграл у журналистки «Холода» Софьи Вольяновой дело в суде. Поводом стал текст Вольяновой, в котором она привела истории студенток о предполагаемых домогательствах со стороны Кобринского и его отношениях с учащимися.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/okna/",
        "author": "Александра Мирошникова",
        "title": "Россиянам назвали способ избежать штрафа при остеклении балкона",
        "link": "https://lenta.ru/news/2021/12/06/okna/",
        "description": "\n    Юристы дали советы россиянам, как избежать штрафов за незаконное остекление балконов. Чтобы остеклить балкон или лоджию, необходимо получить специальное разрешение от жилищной инспекции. Адвокат коллегии «Князев и партнеры» Елизавета Насртдинова предупредила, что гражданам могут не одобрить остекление.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:43:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/sp2/",
        "author": "Платон Щукин",
        "title": "«Северный поток-2» отказались запускать до сертификации",
        "link": "https://lenta.ru/news/2021/12/06/sp2/",
        "description": "\n    Газопровод «Северный поток-2» не станут запускать до завершения его сертификации, которая продолжается в настоящий момент. Представитель Минэкономики ФРГ Нина-Мари Гюттлер таким образом прокомментировала вопрос, не могут ли власти Германии отложить ввод газопровода в эксплуатацию в связи с ситуацией на востоке Украины.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:39:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/komp/",
        "author": "Евгения Куликова",
        "title": "Врач объяснила опасность сна с включенным компьютером",
        "link": "https://lenta.ru/news/2021/12/06/komp/",
        "description": "\n    Консультант цифрового медицинского сервиса «Доктор рядом», врач-терапевт Мария Озерская объяснила, почему не стоит спать в одной комнате с включенным компьютером. По словам медика, опасность заключается в синем спектре света, который излучает монитор. Он заставляет организм человека считать, что сейчас день.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/yauzapark/",
        "author": "Татьяна Романова",
        "title": "В «Парке Яуза» в Москве начали высадку деревьев",
        "link": "https://lenta.ru/news/2021/12/06/yauzapark/",
        "description": "\n    Специалисты комплекса городского хозяйства начали высаживать деревья на двух участках в пойме реки Чермянки, которые войдут в состав «Парка Яуза», сообщил заместитель мэра Москвы в правительстве Москвы по вопросам жилищно-коммунального хозяйства и благоустройства Петр Бирюков.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:34:42 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/hairdresser/",
        "author": "Айсель Эюбова",
        "title": "Способ парикмахера ускорить рост волос вывел из себя пользователей сети",
        "link": "https://lenta.ru/news/2021/12/06/hairdresser/",
        "description": "\n    Парикмахер из Нью-Йорка засняла процесс стрижки в салоне на камеру и вывела из себя пользователей сети. Оля Юдина разместила короткий ролик, на котором показала действенный способ ускорить рост волос и сохранить их качество. На кадрах видно, как она аккуратно подрезала кончики прядей клиентки.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:34:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/vitesnit/",
        "author": "Анастасия Шейкина",
        "title": "Иммунолог спрогнозировал вытеснение дельты омикрон-штаммом к январю",
        "link": "https://lenta.ru/news/2021/12/06/vitesnit/",
        "description": "\n    Омикрон-штамм COVID-19 может вытеснить дельту к январю 2022 года. Спрогнозировал распространение южноафриканского штамма в России иммунолог, кандидат медицинских наук Николай Крючков, сообщает Ura.ru. «Когда это произойдет, будет зависеть от того, насколько мощно он попадет в Россию», — сказал он. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:31:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/ukarli/",
        "author": "Мария Гейн",
        "title": "Англичанина обокрали в роскошном отеле в Москве",
        "link": "https://lenta.ru/news/2021/12/06/ukarli/",
        "description": "\n    Английский турист обвинил горничных роскошного отеля в Москве в краже денег. По данным издания, постоялец гостиницы Hyatt Regency, расположенной на Ленинградском проспекте, обнаружил пропажу 350 фунтов стерлингов (примерно 34 тысяч рублей) в субботу, 4 декабря. По его словам, деньги хранились в кармане пиджака.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:30:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/prorab/",
        "author": "Леонид Микуляк",
        "title": "Тело прораба со связанными руками и ногами нашли в подвале дома в Подмосковье",
        "link": "https://lenta.ru/news/2021/12/06/prorab/",
        "description": "\n    В Подмосковье ищут убийцу прораба строительной бригады, тело которого нашли в подвале жилого дома. Руки и ноги жертвы были связаны. Установлено, что убитый был бригадиром рабочей группы, которая ремонтировала частный дом в поселке Поварово. Личность подозреваемого установлена.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/uppp/",
        "author": "Платон Щукин",
        "title": "Импортный газ на Украине подорожал в четыре раза",
        "link": "https://lenta.ru/news/2021/12/06/uppp/",
        "description": "\n    Цена импортного газа на Украине за год взлетела в четыре раза, более чем до 730 долларов за тысячу кубометров. При этом средняя цена импортного природного газа в стране на ноябрь прошлого года составляла около 182,5 доллара за тысячу кубометров. В год республика потребляет до 23 миллиардов кубометров газа.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:23:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/napal/",
        "author": "Варвара Кошечкина",
        "title": "Вооруженный ножницами мужчина ранил девять человек",
        "link": "https://lenta.ru/news/2021/12/06/napal/",
        "description": "\n    В китайском Шанхае мужчина, вооруженный ножницами, ранил девять человек, включая двух полицейских. Сотрудникам правоохранительных органов удалось обезвредить злоумышленника. Установлено, что подозреваемый не местный, он состоит на учете у психиатра и прибыл в город недавно.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:21:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/delo/",
        "author": "Мария Рубникович",
        "title": "Следователи рассказали об итогах проверки инцидента с едва не упавшим самолетом",
        "link": "https://lenta.ru/news/2021/12/06/delo/",
        "description": "\n    В Магадане следователи возбудили дело после проверки инцидента с едва не разбившимся самолетом российской авиакомпании S7, летевшим из Магадана в Новосибирск. В ходе доследственной проверки в отдельное производство были материалы по факту оказания услуг, не отвечающих требованиям безопасности. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:14:09 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/aurusss/",
        "author": "Варвара Кошечкина",
        "title": "Прибытие Aurus с Путиным на переговоры в Индию показали на видео",
        "link": "https://lenta.ru/news/2021/12/06/aurusss/",
        "description": "\n    В сети появилось видео, на котором запечатлено, как президент России Владимир Путин прибыл в Индию на переговоры с премьер-министром страны Нарендрой Моди. На кадрах опубликованной записи показано, как несколько машин Aurus российского лидера подъезжают к Хайдарабадскому дворцу. \n  ",
        "pubDate": "Mon, 06 Dec 2021 16:13:08 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/06/latviadeputat/",
        "author": "Дмитрий Настасьев",
        "title": "В Латвии полиция задержала депутата-антиваксера",
        "link": "https://lenta.ru/news/2021/12/06/latviadeputat/",
        "description": "\n    Депутата парламента Латвии Алдиса Гобзема задержала полиция за организацию несанкционированного митинга против действий властей по ограничению распространения коронавирусной инфекции. Гобзем активно сопротивлялся полиции, на него надели наручники. Акции протеста депутат планировал провести по всей стране.\n  ",
        "pubDate": "Mon, 06 Dec 2021 16:12:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    }
]