[
 {
  "guid": "https://lenta.ru/news/2021/12/23/pens/",
  "author": "Платон Щукин",
  "title": "В ПФР объяснили условия выхода на пенсию в 2022 году",
  "link": "https://lenta.ru/news/2021/12/23/pens/",
  "description": "\n    В 2022 году право выхода на пенсию получат женщины, родившиеся во втором полугодии 1965 года, и мужчины, родившиеся во втором полугодии 1960 года — то есть достигшие возраста 56,5 и 61,5 года соответственно. Об этом рассказала замглавы отделения ПФР Москве и Московской области Марина Тарасова.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:44:10 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/operacia/",
  "author": "Анна Филипенко",
  "title": "В российской больнице плановые операции начали проводить при наличии QR-кода",
  "link": "https://lenta.ru/news/2021/12/23/operacia/",
  "description": "\n    В краевой клинической больнице (ККБ) №1 Хабаровска плановые операции начали проводить только при наличии QR-кода о вакцинации.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/reness/",
  "author": "Платон Щукин",
  "title": "Банк «Ренессанс Кредит» Михаила Прохорова задумали продать",
  "link": "https://lenta.ru/news/2021/12/23/reness/",
  "description": "\n    Банк «Ренессанс Кредит», входящий в топ-50 российских банков и принадлежащий группе «Онэксим» Михаила Прохорова, может сменить владельца. В рамках сделки обсуждалась продажа банка вместе со страховой компанией (СК) «Согласие», также принадлежащей Прохорову. Однако в Совкомбанке отказались от комментариев.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:30:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/reddit_friends/",
  "author": "Дарья Кучерявых",
  "title": "Женщина не пустила переночевать лучшую подругу по одной причине",
  "link": "https://lenta.ru/news/2021/12/23/reddit_friends/",
  "description": "\n    Пользовательница Reddit с ником @dadondada14 поделилась историей о том, как приревновала лучшую подругу Стейси к своему мужу и отказала ей в свое отсутствие в ночевке. Рассказчица объяснила свой поступок недоверием из-за того, что та любит «уводить» мужчин из серьезных отношений.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:26:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/estonia/",
  "author": "Нина Ташевская",
  "title": "В бывшей стране СССР резко выросли цены на жилье",
  "link": "https://lenta.ru/news/2021/12/23/estonia/",
  "description": "\n    В третьем квартале 2021-го индекс цен на жилье в Эстонии вырос на 3,4 процента по сравнению с показателем предыдущего квартала и более чем на 17 процентов в годовом исчислении, рассчитало Государственное статистическое управление страны. Изменение индекса стало самым резким за последние семь лет.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:24:42 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/netplana/",
  "author": "Анастасия Шейкина",
  "title": "В Рособрнадзоре оценили возможность упростить ЕГЭ из-за пандемии COVID-19",
  "link": "https://lenta.ru/news/2021/12/23/netplana/",
  "description": "\n    В России в 2022 году Единый государственный экзамен (ЕГЭ) не планируется упрощать из-за пандемии. Так оценил возможность упрощения итоговой аттестации глава Рособрнадзора Анзор Музаев, его цитирует ТАСС. По его словам, содержание заданий итогового экзамена не менялось в 2021 году и так же не изменится в 2022-м. \n  ",
  "pubDate": "Thu, 23 Dec 2021 09:17:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/priamur/",
  "author": "Мария Рубникович",
  "title": "Пытавшемуся создать в России экстремистскую ячейку иностранцу дали срок",
  "link": "https://lenta.ru/news/2021/12/23/priamur/",
  "description": "\n    В Амурской области иностранца приговорили к 12 годам колонии за поддержку запрещенной в России террористической организации «Исламское государство» (ИГ). По версии следствия, он распространял призывы к вооруженным действиям, оправдывал радикальные идеи и пытался создать в области экстремистскую ячейку. \n  ",
  "pubDate": "Thu, 23 Dec 2021 09:16:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/kleo/",
  "author": "Айсель Эюбова",
  "title": "55-летняя голливудская актриса снялась в образе Клеопатры без белья",
  "link": "https://lenta.ru/news/2021/12/23/kleo/",
  "description": "\n    Голливудская актриса Холли Берри снялась в откровенном образе Клеопатры и взволновала поклонников. На размещенном в сети снимке 55-летняя знаменитость позирует в золотистом платье в пол, которое оформлено глубоким декольте и разрезом на бедре. При этом видно, что на ней отсутствует нижнее белье.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:14:35 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/ukral/",
  "author": "Анастасия Шейкина",
  "title": "Неизвестные похитили ребенка россиянки у нее на глазах и попали на видео",
  "link": "https://lenta.ru/news/2021/12/23/ukral/",
  "description": "\n    В Новосибирске неизвестные на автомобиле похитили сына россиянки и попали на видео. Кадры инцидента женщина опубликовала в своем Instagram-аккаунте. На кадрах видно, что серая машина пытается уехать, но женщина преграждает ей путь с криками «я не пущу вас никуда». В распоряжении россиянки есть запись с камер. \n  ",
  "pubDate": "Thu, 23 Dec 2021 09:14:22 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/dubak/",
  "author": "Мария Гейн",
  "title": "Летевший из Москвы в Якутск самолет сел в другом городе из-за мороза",
  "link": "https://lenta.ru/news/2021/12/23/dubak/",
  "description": "\n    Самолет Boeing 767 авиакомпании Utair, летевший из Москвы в Якутск, вынужденно сел в другом городе из-за мороза. Так, воздушное судно совершило посадку в аэропорту Хабаровска. Отмечается, что в Якутске утром в четверг, 23 декабря, температура воздуха опустилась до минус 47 градусов.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:12:06 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/work/",
  "author": "Андрей Ставицкий",
  "title": "Названы самые востребованные профессии будущего в IT",
  "link": "https://lenta.ru/news/2021/12/23/work/",
  "description": "\n    В ближайшие годы на рынке наберут особую популярность профессии, связанные с обработкой данных. Задача специалиста по данным будет заключаться в использовании машинного обучения для прогнозирования и анализа информации. Соискателю нужно будет знать методы интеллектуального анализа и языки R, Python, SQL.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:11:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/cheaters/",
  "author": "Никита Савин",
  "title": "Психолог раскрыл способ распознать измену и вызвал споры в сети",
  "link": "https://lenta.ru/news/2021/12/23/cheaters/",
  "description": "\n    Психолог из США Дэниел Акон рассказал на своей странице в социальной сети, что одним из главных признаком измены является то, что один из партнеров начинает подозревать в измене другого. Если он так поступает, то скорее всего уже изменил сам. Однако это заявление вызвало споры среди пользователей.\n  ",
  "pubDate": "Thu, 23 Dec 2021 09:00:27 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/no_means_no/",
  "author": "Платон Щукин",
  "title": "«Газпром» заморозил поставки газа через Польшу",
  "link": "https://lenta.ru/news/2021/12/23/no_means_no/",
  "description": "\n    Дополнительная сессия аукциона на бронирование мощностей газопровода «Ямал-Европа», проходящего через Польшу, закончилась безрезультатно. «Газпром», как и на основной сессии, не стал участвовать в торгах. Поставки газа из России в Германию по этому маршруту не идут уже третий день подряд.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:54:41 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/asahi/",
  "author": "Ксения Назарова",
  "title": "Первый в мире электрический танкер спустили на воду",
  "link": "https://lenta.ru/news/2021/12/23/asahi/",
  "description": "\n    Японская судостроительная компания Koa Sangyou спустила на воду первый в мире танкер, работающий на электрической тяге. Длина судна составляет 62 метра. Корабль оснащен литий-ионными батареями и способен преодолеть расстояние в 150-180 километров. Для полной зарядки требуется около 10 часов.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:51:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/moknemog/",
  "author": "Алексей Гусев",
  "title": "МОК отреагировал на отказ НХЛ отпускать хоккеистов на Олимпиаду-2022",
  "link": "https://lenta.ru/news/2021/12/23/moknemog/",
  "description": "\n    Международный олимпийский комитет (МОК) выразил сожаление по поводу отказа Национальной хоккейной лиги (НХЛ) от участия в Олимпиаде 2022 года в Пекине. Там подчеркнули, что отказ от выступления лишит игроков очередной возможности стать олимпийцами. МОК также заявил, что ждет хоккеистов из других элитных лиг. \n  ",
  "pubDate": "Thu, 23 Dec 2021 08:49:15 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/kak/",
  "author": "Марина Совина",
  "title": "Украинские военные выстрелили из самонаводящегося комплекса Javelin и промазали",
  "link": "https://lenta.ru/news/2021/12/23/kak/",
  "description": "\n    Военнослужащие украинской армии использовали в Донбассе американский противотанковый ракетный комплекс (ПТРК) FGM-148 Javelin и не могли поразить учебную цель, сообщает Пятый канал. На кадрах репортажа видно, как оператор запускает самонаводящуюся ракету, но та летит мимо цели и взрывается в стороне от танка.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:47:54 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/home_price/",
  "author": "Нина Ташевская",
  "title": "Россиянам пообещали снижение цен на жилье",
  "link": "https://lenta.ru/news/2021/12/23/home_price/",
  "description": "\n    В 2022 году среднегодовая фактическая цена на жилье в России может уменьшиться на 3-5 процентов, пообещал управляющий директор «Открытие Research» банка «Открытие» Константин Енин. По его мнению, динамику рынка недвижимости будет определять один ключевой фактор — завершение программы льготной ипотеки.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:40:20 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/zatyanuli/",
  "author": "Марина Совина",
  "title": "В ФРГ предрекли рост цен на газ из-за затягивания запуска «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/23/zatyanuli/",
  "description": "\n    Политически обусловленное и вредное затягивание запуска газопровода «Северный поток-2» способствует обострению энергокризиса в Германии, заявил депутат бундестага от партии «Альтернатива для Германии» Штеффен Котре. По его словам, в таких условиях вполне возможно дальнейшее повышение цен на энергоносители.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:39:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/lashh/",
  "author": "Таисия Косинцева",
  "title": "Блогерша показала способ удлинить нижние ресницы и удивила подписчиков",
  "link": "https://lenta.ru/news/2021/12/23/lashh/",
  "description": "\n    Девушка продемонстрировала необычный способ сделать макияж глаз и удивила пользователей сети. На размещенных в сети кадрах Кассисель показала, что для того, чтобы визуально удлинить ресницы, она использует специальные щипцы для завивки. Так, блогерша подкрутила волоски на верхнем и нижнем веках. \n  ",
  "pubDate": "Thu, 23 Dec 2021 08:29:37 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/ulannn/",
  "author": "Анастасия Шейкина",
  "title": "СК возбудил уголовное дело после пожара на ТЭЦ в Улан-Удэ",
  "link": "https://lenta.ru/news/2021/12/23/ulannn/",
  "description": "\n    После аварии на ТЭЦ в столице Бурятии Улан-Удэ Следственный комитет возбудил уголовное дело. Об этом сообщается на сайте регионального управления ведомства. В СК уточнили, что завели дело по статье 217.1 УК РФ о нарушении требований обеспечения безопасности объектов топливно-энергетического комплекса. \n  ",
  "pubDate": "Thu, 23 Dec 2021 08:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/egee/",
  "author": "Анастасия Шейкина",
  "title": "В Рособрнадзоре оценили возможность отмены ЕГЭ по базовой математике",
  "link": "https://lenta.ru/news/2021/12/23/egee/",
  "description": "\n    Предпосылок к отмене Единого государственного экзамена (ЕГЭ) по базовой математике из-за пандемии коронавируса нет. Так оценил возможность отмены аттестации глава Рособрнадзора Анзор Музаев, его цитирует ТАСС. «Два года показали, что мы научились жить и в ковиде», — сказал глава ведомства.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:22:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/komandirovka/",
  "author": "Марина Совина",
  "title": "Глава Бурятии вернется из Сирии в Улан-Удэ из-за пожара на ТЭЦ",
  "link": "https://lenta.ru/news/2021/12/23/komandirovka/",
  "description": "\n    Глава Бурятии Алексей Цыденов планирует вернуться из командировки в Сирию из-за аварии на ТЭЦ-1. Об этом он сообщил в видеообращении. Цыденов заявил, что находится в Сирии по обращению министерства обороны вместе с главами других субъектов РФ, но из-за ситуации в городе будет добираться до дома в кратчайшие сроки.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/sozhaleem/",
  "author": "Ксения Назарова",
  "title": "Оргкомитет Олимпиады в Пекине прокомментировал отказ НХЛ от участия в Играх",
  "link": "https://lenta.ru/news/2021/12/23/sozhaleem/",
  "description": "\n    Оргкомитет Олимпиады в Пекине выразил сожаление в связи с решением Национальной хоккейной лиги (НХЛ) отказаться от участия в Играх, которые запланированы на февраль 2022 года. Об этом сообщил заместитель главы канцелярии эпидемиологического контроля оргкомитета Игр Хуан Чунь.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:14:56 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/proposal/",
  "author": "Асель Минбаева",
  "title": "Парень сделал предложение девушке и узнал неожиданную правду о ней",
  "link": "https://lenta.ru/news/2021/12/23/proposal/",
  "description": "\n    Пользователь Reddit поделился историей о том, как сделал предложение девушке и узнал неожиданную правду о ней. Он рассказал, как его потенциальная невеста призналась в том, что влюблена в его лучшего друга, во время их помолвки. При этом лучший друг отрицал, что у них были романтические отношения.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:04:31 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/neprotiv/",
  "author": "Марина Совина",
  "title": "В России допустили идею оставить ЕГЭ только для поступающих в вузы",
  "link": "https://lenta.ru/news/2021/12/23/neprotiv/",
  "description": "\n    Рособрнадзор не видит рисков в том, чтобы оставить ЕГЭ только для поступающих в вузы. Такой формат допустил глава ведомства Анзор Музаев. По его словам, в 2021 году ничего трагичного не случилось из-за того, что выпускники, не планировавшие продолжать обучение в вузах, сдавали государственные выпускные экзамены.\n  ",
  "pubDate": "Thu, 23 Dec 2021 08:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/razvodila/",
  "author": "Мария Гейн",
  "title": "Россиянин пожаловался на оскорбляющих туристов «разводил» в Марокко",
  "link": "https://lenta.ru/news/2021/12/23/razvodila/",
  "description": "\n    Россиянин побывал в Марокко, рассказал о самом популярном способе обмана туристов в стране, а также дал советы, как не поддаться уловкам мошенников. По словам мужчины, гуляя по улицам Марракеша, к нему часто подходили «зазывалы» и так называемые «хелперы», которые пытались провести его по особому маршруту. \n  ",
  "pubDate": "Thu, 23 Dec 2021 07:48:53 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/measures_of_containment/",
  "author": "Ксения Назарова",
  "title": "Кризисная группа предложила меры по «сдерживанию» России у границ Украины",
  "link": "https://lenta.ru/news/2021/12/23/measures_of_containment/",
  "description": "\n    Международная кризисная группа выразила обеспокоенность наращиванием российских военных сил у границ Украины, а также рекомендовала европейским странам, США и России заключить осторожное соглашение об отказе от военных действий, которые будут восприниматься другой стороной как носящие особенно провокационный характер. \n  ",
  "pubDate": "Thu, 23 Dec 2021 07:47:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/pcr/",
  "author": "Марина Совина",
  "title": "Глава Рособрнадзора оценил идею допускать к ЕГЭ по ПЦР-тестам",
  "link": "https://lenta.ru/news/2021/12/23/pcr/",
  "description": "\n    Глава Рособрнадзора Анзор Музаев оценил идею допускать к Единому государственному экзамену (ЕГЭ) по ПЦР-тестам. По словам Музаева, планов вводить такие ограничения нет, так как это слишком утяжелит процесс проведения экзамена. «Два года мы жили в ковиде. Все привиты уже в принципе», — добавил он.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:44:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/diversiya/",
  "author": "Марина Совина",
  "title": "Тимошенко рассказала о диверсии с целью экономического уничтожения Украины",
  "link": "https://lenta.ru/news/2021/12/23/diversiya/",
  "description": "\n    Лидер партии «Батькивщина», бывший премьер-министр Украины Юлия Тимошенко рассказала, что энергетический кризис в стране приводит к ее экономическому уничтожению. По словам Тимошенко, она не верит, что в стране случайно не закачали газ в подземные хранилища впервые за 30 лет.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:40:09 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/pyl/",
  "author": "Марина Совина",
  "title": "В небе над Москвой увидели алмазную пыль",
  "link": "https://lenta.ru/news/2021/12/23/pyl/",
  "description": "\n    В небе над Москвой метеорологи заметили алмазную пыль, рассказал ведущий сотрудник центра погоды «Фобос» Евгений Тишковец. Синоптик объяснил, что из-за сочетания 20-градусного мороза и высокой влажности в воздухе образовался редкий для региона вид твердых осадков — парящие в воздухе мельчайшие ледяные кристаллы.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/kemerovo_issue/",
  "author": "Нина Ташевская",
  "title": "Власти российского города вынудили мать и двух детей жить с убийцей",
  "link": "https://lenta.ru/news/2021/12/23/kemerovo_issue/",
  "description": "\n    В Кемерово 36-летняя местная жительница по имени Анна, воспитывающая двух детей, вынуждена жить в одной квартире с мужчиной, в 1997 году убившем ее мать. На протяжении многих лет Анна просила чиновников расселить квартиру, предоставив сторонам конфликта отдельное жилье. Но эти просьбы были проигнорированы.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:29:40 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/radionova/",
  "author": "Николай Костюков",
  "title": "Российская фигуристка-чемпионка показала фигуру в бикини",
  "link": "https://lenta.ru/news/2021/12/22/radionova/",
  "description": "\n    Чемпионка России по фигурному катанию Елена Радионова показала фигуру в бикини. 22-летняя фигуристка позирует перед камерой в изумрудном бикини. Радионова сделала фото в Дубае. За сутки публикация набрала более 7,6 тысячи лайков. Радионова объявила об уходе из спорта осенью 2020 года. \n  ",
  "pubDate": "Thu, 23 Dec 2021 07:19:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/proo/",
  "author": "Марина Совина",
  "title": "Российская «Деривация» сможет поражать противника в укрытии",
  "link": "https://lenta.ru/news/2021/12/23/proo/",
  "description": "\n    Российский зенитный артиллерийский комплекс (ЗАК) «Деривация-ПРО» сможет поражать противника, который находится в укрытии, специальными управляемыми снарядами. «Комплекс сможет достать, например, живую силу, укрывшуюся в окопах, траншее, за стеной здания, какими-либо препятствиями», — рассказал собеседник агентства.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:18:36 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/borodina_present/",
  "author": "Марина Совина",
  "title": "Бородина подарила шестилетней дочери последний iPhone",
  "link": "https://lenta.ru/news/2021/12/23/borodina_present/",
  "description": "\n    Российская телеведущая Ксения Бородина отметила день рождения младшей дочери Теоны. Она решила подарить ребенку на шестилетие iPhone последней модели. Также для девочки организовали праздник: пригласили аниматоров и украсили дом. Ранее телеведущая похвасталась в сторис новогодним подарком за 1,5 миллиона рублей.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:10:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/moral/",
  "author": "Марина Совина",
  "title": "Моральный ущерб от смерти военнослужащего оценили в 1,2 миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/23/moral/",
  "description": "\n    В Прикамье семья рядового Валерия Трясцына взыскала через суд с Росгвардии 1,2 миллиона рублей компенсации морального вреда за его смерть. Солдат умер в 2010 году от вирусной пневмонии. При этом изначально ему поставили неверный диагноз, а когда его состояние ухудшилось, гражданские врачи уже не смогли его спасти.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/partisan/",
  "author": "Марина Совина",
  "title": "В США предсказали катастрофу из-за подготовки спецслужбами «партизан» на Украине",
  "link": "https://lenta.ru/news/2021/12/23/partisan/",
  "description": "\n    Вероятная подготовка представителями разведывательных служб США «партизан» на Украине для ведения боевых действий против российских военных может привести к катастрофе для всех причастных сторон, рассказал бывший офицер Центрального разведывательного управления (ЦРУ) США Филип Джиральди.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:06:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/getmarried/",
  "author": "Ксения Назарова",
  "title": "Россияне стали чаще жениться и разводиться",
  "link": "https://lenta.ru/news/2021/12/23/getmarried/",
  "description": "\n    В России за год увеличилось количество регистрируемых браков, свидетельствуют данные Минюста России. В частности, за первые девять месяцев 2021 года в России было зарегистрировано 721 077 браков. Это почти на 140 тысяч больше, чем за аналогичный период 2020 года — тогда узами брака скрепили свои отношения 581 320 пар.\n  ",
  "pubDate": "Thu, 23 Dec 2021 07:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/calendar/",
  "author": "Екатерина Лобанова",
  "title": "Обнаженные молодые девушки и юноши сфотографировались с коровами для календаря",
  "link": "https://lenta.ru/news/2021/12/23/calendar/",
  "description": "\n    В Шотландии фермеры и фермерши сфотографировались обнаженными, чтобы собрать деньги для благотворительной организации. Они позировали голышом на сельскохозяйственной технике и рядом с ней, а также в поле среди коров и лошадей, прикрываясь ковбойскими шляпами и мешками с семенами.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:52:47 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/delo/",
  "author": "Ксения Назарова",
  "title": "Против бросившей голых детей зимой в овраге матери возбудили уголовное дело",
  "link": "https://lenta.ru/news/2021/12/23/delo/",
  "description": "\n    Следственный комитет РФ возбудил уголовное дело против россиянки, бросившей своих детей практически без одежды зимой в овраге в Саратовской области. Женщина обвиняется в убийстве малолетнего ребенка, совершенном с особой жестокостью, и покушении на убийство двух малолетних лиц.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:43:10 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/data/",
  "author": "Марина Совина",
  "title": "Названа вероятная дата второй за тысячу лет встречи главы РПЦ и папы римского",
  "link": "https://lenta.ru/news/2021/12/23/data/",
  "description": "\n    Встречу папы римского Франциска и патриарха Московского и всея Руси Кирилла будет удобнее провести после Пасхи, рассказал председатель отдела внешних церковных связей Московского патриархата митрополит Волоколамский Иларион. Он уточнил, что «точное время еще предстоит согласовать». \n  ",
  "pubDate": "Thu, 23 Dec 2021 06:39:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/ded_moroz/",
  "author": "Марина Совина",
  "title": "Психолог назвала подходящий для знакомства с Дедом Морозом возраст ребенка",
  "link": "https://lenta.ru/news/2021/12/23/ded_moroz/",
  "description": "\n    Детский и семейный психолог Наталья Наумова рассказала, в каком возрасте можно «знакомить» ребенка с Дедом Морозом. По ее словам, в трехлетнем возрасте ребенок только начинает воспринимать окружающих и играть с детьми, а в четыре он имеет больше представлений об окружающем мире и готов реагировать на чужих.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:36:37 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/covblood/",
  "author": "Александр Еникеев",
  "title": "Определены факторы смертельных случаев COVID-19",
  "link": "https://lenta.ru/news/2021/12/23/covblood/",
  "description": "\n    Ученые Медицинской школы Халл-Йорка и факультета математики Йоркского университета определили уникальные маркеры в крови пациентов с COVID-19, которые позволяют предупредить тяжелое течение заболевания и смертельные исходы. Сочетание микроРНК и белков позволяет точнее различить тяжелые случаи COVID-19.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:30:38 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/fast_rising/",
  "author": "Нина Ташевская",
  "title": "Названы города России с быстро дорожающими квартирами",
  "link": "https://lenta.ru/news/2021/12/23/fast_rising/",
  "description": "\n    В 2021 году цены на вторичное жилье уверенно росли в абсолютном большинстве крупнейших городов России, в среднем они увеличились на 30 процентов. Среди причин удорожания жилой недвижимости — запуск льготной ипотеки, рост цен на стройматериалы, инфляция и ослабление рубля.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:20:16 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/crabking/",
  "author": "Марина Совина",
  "title": "В отношении беглого «крабового короля» возбудили еще одно уголовное дело",
  "link": "https://lenta.ru/news/2021/12/23/crabking/",
  "description": "\n    Заместитель генпрокурора России возбудил еще одно уголовное дело в отношении сахалинского рыбопромышленника Олега Кана, прозванного «крабовым королем» за крупнейшие объемы добычи краба. Предпринимателя, сбежавшего из России, обвинили в отмывании денег при незаконных поставках ракоообразных в Японию и Южную Корею.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:17:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/podarki/",
  "author": "Марина Совина",
  "title": "Россиянам перечислили самые бесполезные подарки для дома на Новый год",
  "link": "https://lenta.ru/news/2021/12/23/podarki/",
  "description": "\n    Руководитель агентства «АрхДиалог» Светлана Котлукова перечислила россиянам самые бесполезные подарки для дома на Новый год. Как отметила эксперт, наиболее частой ошибкой при выборе подарка является покупка товаров с символикой наступающего года. Также не стоит дарить декоративные подушки.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:16:02 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/kpp/",
  "author": "Марина Совина",
  "title": "В Донбассе заявили об отказе Киева открыть КПП на новогодние праздники",
  "link": "https://lenta.ru/news/2021/12/23/kpp/",
  "description": "\n    Киев отказался возобновить работу контрольных пунктов въезда-выезда (КПВВ) на линии соприкосновения в Донбассе на новогодние праздники, заявила министр иностранных дел самопровозглашенной Донецкой народной республики (ДНР) Наталья Никонорова по итогам встречи Трехсторонней контактной группы (ТКГ).\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:11:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/james/",
  "author": "Ксения Назарова",
  "title": "Актер Джеймс Франко признался в связи со студентками своей школы",
  "link": "https://lenta.ru/news/2021/12/23/james/",
  "description": "\n    Американский актер Джеймс Франко, которого ранее обвинили в домогательствах, признался, что имел половые связи со студентками в организованной им школе актерского мастерства. Как пояснил Франко, он  был зависим от успеха среди женщин. В то же время он подчеркнул, что подобные связи происходили по обоюдному согласию.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:05:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/agapkin/",
  "author": "Евгения Наумова",
  "title": "Врач назвал снижающий риск развития деменции продукт",
  "link": "https://lenta.ru/news/2021/12/23/agapkin/",
  "description": "\n    Врач и телеведущий Сергей Агапкин в эфире программы «О самом главном» назвал продукт, который помогает избежать деменции. По его словам, рыба скумбрия содержит большое количество витамина B12. Специалист объяснил, что случае дефицита этого витамина риски возникновения деменции увеличиваются почти на 40 процентов.\n  ",
  "pubDate": "Thu, 23 Dec 2021 06:03:53 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/stagflation/",
  "author": "Марина Совина",
  "title": "Экономист объяснил замедление роста экономики в мире",
  "link": "https://lenta.ru/news/2021/12/23/stagflation/",
  "description": "\n    Завлабораторией Института прикладных экономических исследований РАНХиГС Александр Абрамов объяснил замедление роста экономики в мире последствиями пандемии. Он сообщил, что сейчас мировые банки обязаны не допустить стагфляции — ситуации, при которой высокая инфляция сочетается с низкими темпами роста экономики.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:56:39 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/otsel/",
  "author": "Марина Совина",
  "title": "В сибирском городе приготовились отселять людей из-за пожара на ТЭЦ",
  "link": "https://lenta.ru/news/2021/12/23/otsel/",
  "description": "\n    В Улан-Удэ готовы отселить людей в случае неблагоприятного сценария по устранению аварии на ТЭЦ, рассказал глава города Игорь Шутенков. Отселение может затронуть жильцов около тысячи домов. Сейчас власти определяют пункты временного размещения горожан, задействуют их в случае падения температуры на социальных объектах.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:48:26 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/maldiv/",
  "author": "Мария Гейн",
  "title": "Россиянка раскрыла способ бюджетно отдохнуть на любимом курорте богачей",
  "link": "https://lenta.ru/news/2021/12/23/maldiv/",
  "description": "\n    Российская туристка раскрыла способ сэкономить на путешествии на Мальдивы, которые считаются любимым курортом богачей. По словам девушки, надеяться на недорогие туры и верить слухам, что на островах можно дешево отдохнуть, не стоит. Однако она поделилась советами, благодаря которым можно сделать отпуск более выгодным.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:47:25 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/japan/",
  "author": "Ксения Назарова",
  "title": "Япония перестанет пускать в страну россиян без карантина",
  "link": "https://lenta.ru/news/2021/12/23/japan/",
  "description": "\n    Власти Японии ввели обязательный карантин для въезжающих в страну россиян из-за распространения омикрон-штамма COVID-19. С 25 декабря путешественники из России должны будут соблюдать трехдневный карантин в установленном японскими властями месте, после чего провести еще 11 дней в режиме самоизоляции. \n  ",
  "pubDate": "Thu, 23 Dec 2021 05:38:45 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/opasno/",
  "author": "Марина Совина",
  "title": "Диетолог перечислила вызывающие вздутие живота продукты",
  "link": "https://lenta.ru/news/2021/12/23/opasno/",
  "description": "\n    Врач-диетолог Светлана Фус перечислила продукты, которые вызывают вздутие живота и брожение в желудке. По словам эксперта, в этот список можно внести молочные продукты (молоко, кефир или творог в случае лактозой непереносимости), сахар (газировки и сладости), а также грибы.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:33:23 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/vybory/",
  "author": "Марина Совина",
  "title": "Байден пообещал поучаствовать в выборах президента в 2024 году при одном условии",
  "link": "https://lenta.ru/news/2021/12/23/vybory/",
  "description": "\n    Президент США Джо Байден раскрыл условие для участия в выборах главы государства в 2024 году. По словам Байдена, он очень уважает судьбу, которая не раз вмешивалась в его жизнь. Он отметил, что, если будет находиться в таком же хорошем состоянии здоровья, как сейчас, то будет баллотироваться снова. \n  ",
  "pubDate": "Thu, 23 Dec 2021 05:26:59 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/travlya/",
  "author": "Марина Совина",
  "title": "Попавшая на «Миротворец» девочка из Луганска пожаловалась в ООН на травлю",
  "link": "https://lenta.ru/news/2021/12/23/travlya/",
  "description": "\n    На заседании Совбеза ООН заслушали видеообращение 13-летней девочки из Луганска Фаины Савенковой, попавшей в базу данных сайта «Миротворец». Она рассказала, что подверглась травле со стороны сайта и ряда украинских СМИ после того, как оказалась в списке лиц, якобы представляющих угрозу нацбезопасности Украины.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:26:38 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/weightloss/",
  "author": "Алиса Дмитриева",
  "title": "100-килограммовый мужчина похудел на 20 килограммов и раскрыл секрет успеха",
  "link": "https://lenta.ru/news/2021/12/23/weightloss/",
  "description": "\n    Житель Индии весил 100 килограммов и не мог носить любимую одежду. Мужчина решил изменить образ жизни и исключил из рациона фастфуд. Он не стал увлекаться интенсивными спортивными тренировками, но начал ходить и бегать трусцой. В результате за три месяца он похудел на 20 килограммов. \n  ",
  "pubDate": "Thu, 23 Dec 2021 05:21:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/gener/",
  "author": "Марина Совина",
  "title": "Украинский генерал назвал три требования для нейтралитета страны перед НАТО",
  "link": "https://lenta.ru/news/2021/12/23/gener/",
  "description": "\n    Бывший глава Службы безопасности Украины (СБУ) Игорь Смешко назвал три требования, которые должна выдвинуть страна для того, чтобы сохранить нейтралитет перед НАТО. Как объяснил генерал, в случае теоретических переговоров о нейтральном статусе в отношении НАТО Украина должна выдвинуть все условия вместе.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:14:01 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/spanish/",
  "author": "Нина Ташевская",
  "title": "Названа минимальная стоимость квартиры в самом русском городе Испании",
  "link": "https://lenta.ru/news/2021/12/23/spanish/",
  "description": "\n    В городе Торревьеха, который называют самым русским в Испании, самая дешевая квартира в декабре 2021-го продается за 2,4 миллиона рублей. Всего на местном рынке вторичного жилья экспонируется около 930 объектов недвижимости. Самый дорогой лот в Торревьехе оценивается в 39,5 миллиона рублей.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:08:36 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/meeting/",
  "author": "Марина Совина",
  "title": "Патриарх Кирилл и папа римский задумали встретиться второй раз за тысячу лет",
  "link": "https://lenta.ru/news/2021/12/23/meeting/",
  "description": "\n    В качестве места встречи папы римского Франциска и патриарха Московского и всея Руси Кирилла рассматривается третья страна. Об этом рассказал митрополит Волоколамский Иларион. Он уточнил, что глава РПЦ не планирует визит в Ватикан, но сейчас стороны обсуждают варианты для второй за почти тысячу лет встречи.\n  ",
  "pubDate": "Thu, 23 Dec 2021 05:02:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/pluss/",
  "author": "Майя Гавашели",
  "title": "Вирусолог назвал главный плюс выдачи ковид-сертификатов россиянам с антителами",
  "link": "https://lenta.ru/news/2021/12/23/pluss/",
  "description": "\n    Главный плюс выдачи ковид-сертификатов россиянам с антителами к коронавирусу заключается в том, что так в стране по сути признают привитыми тех, кто получил иностранную вакцину. Об этом заявил член-корреспондент РАН, биолог Сергей Нетесов. Он отметил, что в мире существует более десятка основных вакцин.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:58:03 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/chia/",
  "author": "Марина Совина",
  "title": "Раскрыта польза семян чиа",
  "link": "https://lenta.ru/news/2021/12/23/chia/",
  "description": "\n    Семена чиа значительно уменьшают риск развития сердечных заболеваний и помогают поддерживать стабильный уровень энергии. Так, всего в двух чайных ложках этих семян содержатся 13 процентов суточной нормы полезных жиров, 40 процентов суточной нормы клетчатки и 17 процентов от нормы кальция.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:50:03 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/simptomy/",
  "author": "Марина Совина",
  "title": "В Роспотребнадзоре раскрыли сроки появления симптомов при заражении омикроном",
  "link": "https://lenta.ru/news/2021/12/23/simptomy/",
  "description": "\n    При заражении человека омикрон-штаммом коронавируса симптомы заболевания могут появиться на следующие сутки или через день, заявила заместитель директора по клинической работе Московского НИИ эпидемиологии и микробиологии имени Г.Н. Габричевского Роспотребнадзора, доктор медицинских наук Татьяна Руженцова.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:47:41 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/geoterm/",
  "author": "Платон Щукин",
  "title": "Энергию земли будут использовать ради спасения планеты",
  "link": "https://lenta.ru/news/2021/12/23/geoterm/",
  "description": "\n    В Северной Ирландии создали консорциум из представителей бизнеса и ученых, который будет разрабатывать проекты по геотермальной энергетике в регионе. Несмотря на оптимистические прогнозы развития сектора геотермальной энергетики в будущем, представители консорциума признают, что им предстоит проделать большую работу.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:36:14 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/tiktok/",
  "author": "Ксения Назарова",
  "title": "TikTok оказался популярнее Google",
  "link": "https://lenta.ru/news/2021/12/23/tiktok/",
  "description": "\n    TikTok.com в конце 2021 года возглавил рейтинг самых популярных доменов, составленный Cloudflare. В 2020 году самым посещаемым ресурсом был Google.com и его сервисы, в то время как TikTok занимал седьмое и восьмое места. Однако в этом году прошлогодний лидер опустился на вторую строчку рейтинга. \n  ",
  "pubDate": "Thu, 23 Dec 2021 04:36:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/fuchsia/",
  "author": "Андрей Ставицкий",
  "title": "Samsung откажется от Android в смартфонах",
  "link": "https://lenta.ru/news/2021/12/23/fuchsia/",
  "description": "\n    Samsung в течение нескольких лет переведет свои смартфоны с ОС Android на Fuchsia. Об этом в своем Twitter заявил известный инсайдер Дохен Ким. Его слова подтвердил другой инсайдер — Ice Universe. По словам Кима, переход на новую операционную систему будет постепенным и наверняка займет несколько лет. \n  ",
  "pubDate": "Thu, 23 Dec 2021 04:30:29 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/kapsula/",
  "author": "Марина Совина",
  "title": "В снесенном памятнике американскому генералу нашли письмо из 19 века",
  "link": "https://lenta.ru/news/2021/12/23/kapsula/",
  "description": "\n    Американские исследователи вскрыли капсулу времени, которую обнаружили в пьедестале статуи генерала Ли. Небольшая коробка из свинца пролежала в статуе больше 130 лет. Внутри нашли конверт, три книги и серебряную монету. Содержание книг пока неизвестно — они намокли, и их нужно восстановить.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:24:39 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/konsensus/",
  "author": "Марина Совина",
  "title": "Власти Германии достигли консенсуса по «Северному потоку-2»",
  "link": "https://lenta.ru/news/2021/12/23/konsensus/",
  "description": "\n    Министр иностранных дел Германии Анналена Бербок объявила о том, что достигла с канцлером ФРГ Олафом Шольцем консенсуса по вопросу газопровода «Северный поток-2». Глава внешнеполитического ведомства отметила, что раньше у нее с новым главой государства были разные точки зрения по данной проблеме.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:11:14 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/ulan/",
  "author": "Марина Совина",
  "title": "Сибирский город остался без тепла из-за пожара на ТЭЦ",
  "link": "https://lenta.ru/news/2021/12/23/ulan/",
  "description": "\n    В городе Улан-Удэ Республики Бурятия власти ввели режим ЧС республиканского уровня. Утром 23 декабря на ТЭЦ-1 загорелась электрическая проводка. В результате аварии были отключены четыре котла, из-за этого в части районов сибирского города снижена подача тепла. Приостановлена работа детских садов и школ.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:02:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/moroz_uhodi/",
  "author": "Ксения Назарова",
  "title": "Синоптик спрогнозировал потепление в Москве к выходным",
  "link": "https://lenta.ru/news/2021/12/23/moroz_uhodi/",
  "description": "\n    Научный руководитель Гидрометцентра России Роман Вильфанд заявил, что установившийся с начала недели холод начнет спадать 23 декабря: в этот день в столице потеплеет до минус 11-13 градусов. В пятницу температура повысится до минус 8-10 градусов. Самым теплым днем станет суббота: воздух прогреется до минус 5 градусов.\n  ",
  "pubDate": "Thu, 23 Dec 2021 04:01:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/obr/",
  "author": "Марина Совина",
  "title": "В РАН рассказали о планах разработать препарат от омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/23/obr/",
  "description": "\n    Директор Института биоорганической химии РАН Александр Габибов рассказал о планах специалистов разработать препарат, который будет способен нейтрализовать омикрон-штамм коронавируса. После получения антител специалисты проверят их действие на клетках, а затем на животных. \n  ",
  "pubDate": "Thu, 23 Dec 2021 03:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/bodoy/",
  "author": "Таисия Косинцева",
  "title": "Модель показала жировые складки на животе и восхитила фанатов",
  "link": "https://lenta.ru/news/2021/12/23/bodoy/",
  "description": "\n    Популярная английская плюс-сайз-модель и активистка бодипозитива Изабель Николс Нолл (Isabel Nicholls Nall) поделилась кадрами в откровенном наряде и показала несовершенства тела. На опубликованных в сети кадрах 22-летняя девушка запечатлена, сидя на кровати. Она одета в полупрозрачное боди синего цвета.\n  ",
  "pubDate": "Thu, 23 Dec 2021 03:48:39 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/electr/",
  "author": "Марина Совина",
  "title": "Регионам дали право менять тарифы на электричество",
  "link": "https://lenta.ru/news/2021/12/23/electr/",
  "description": "\n    Правительство России решило запустить реформу тарифов на электроэнергию для населения. По информации издания, регионам предоставили право самостоятельно устанавливать предельный объем потребления электроэнергии по льготным тарифам. При этом методика вычисления такого объема еще не разработана.\n  ",
  "pubDate": "Thu, 23 Dec 2021 03:34:02 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/newyear/",
  "author": "Марина Совина",
  "title": "Россияне стали чаще покупать новогодние елки онлайн",
  "link": "https://lenta.ru/news/2021/12/23/newyear/",
  "description": "\n    В 2021 году россияне стали больше покупать новогоднюю атрибутику онлайн, сообщают «Известия». Так, продажи искусственных елок в интернет-магазинах увеличились на 28 процентов по сравнению с прошлым годом, а на уличных ярмарках, наоборот, спрос на них уменьшился на 12 процентов. \n  ",
  "pubDate": "Thu, 23 Dec 2021 03:33:42 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/polluted_air/",
  "author": "Ксения Назарова",
  "title": "Названы города России с наиболее загрязненным воздухом",
  "link": "https://lenta.ru/news/2021/12/23/polluted_air/",
  "description": "\n    Экологический мониторинг выявил 35 городов России с наиболее загрязненным воздухом, большинство из которых находятся на Урале, в Сибири и на Дальнем Востоке. В населенных пунктах, попавших в перечень, уровень загрязнения воздуха фиксировался на высоком уровне не менее трех лет из пяти последних.\n  ",
  "pubDate": "Thu, 23 Dec 2021 03:25:17 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/test/",
  "author": "Марина Совина",
  "title": "В России разработали тест для определения омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/23/test/",
  "description": "\n    В России разработали тест, который способен не просто выявлять коронавирус, но и сразу определять омикрон-штамм это или нет. По словам директора центра «Вектор» Рината Максютова, подобные тест-системы были созданы в научных организациях Роспотребнадзора. На данный момент прибор проходит лабораторные испытания.  \n  ",
  "pubDate": "Thu, 23 Dec 2021 03:19:27 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/saity/",
  "author": "Марина Совина",
  "title": "Россиян предупредили о возросшем числе фишинговых сайтов перед Новым годом",
  "link": "https://lenta.ru/news/2021/12/23/saity/",
  "description": "\n    Президент Ассоциации компаний интернет-торговли (АКИТ) Артем Соколов предупредил россиян о возросшем числе фишинговых сайтов перед Новым годом. Чаще всего это страницы, которые копируют ресурсы известных компаний. Так, в этом году АКИТ удалось выявить около 100 опасных ресурсов, доступ к которым был ограничен.\n  ",
  "pubDate": "Thu, 23 Dec 2021 03:04:38 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/headache/",
  "author": "Марина Совина",
  "title": "Невролог объяснил причины головной боли на морозе",
  "link": "https://lenta.ru/news/2021/12/23/headache/",
  "description": "\n    Невролог и нейрофизиолог Александр Будик объяснил причины головной боли на морозе. По его словам, это зависит от чувствительности рецепторов кожи. Если она повышена, то рецепторы могут сильно раздражаться на холоде. Чтобы этого не допустить, следует носить шапку, заявил невролог.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:54:55 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/pistolet/",
  "author": "Ксения Назарова",
  "title": "Экс-губернатор Пензенской области стал фигурантом еще одного уголовного дела",
  "link": "https://lenta.ru/news/2021/12/23/pistolet/",
  "description": "\n    В отношении экс-губернатора Пензенской области Ивана Белозерцева возбуждено новое уголовное дело. На этот раз он подозревается в незаконном приобретении и хранении оружия и боеприпасов: в марте 2021 года во время обыска в администрации рядом с его кабинетом был обнаружен пистолет Макарова со спиленным номером.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:48:26 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/neugon/",
  "author": "Марина Совина",
  "title": "Названы наименее угоняемые автомобили",
  "link": "https://lenta.ru/news/2021/12/23/neugon/",
  "description": "\n    Онлайн-сервис «Автотека» вычислил наименее угоняемые в России автомобили. наименьший интерес у преступников вызывали Lada Kalina, Kia Picanto, Nissan Tiida и Micra, а также Renault Symbol, Hyundai Matrix, Chevrolet Spark, Volkswagen Golf и Tiguan. Самыми же часто угоняемыми стали Hyundai Solaris, Kia Rio и Mazda 3.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:33:50 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/teplyakov/",
  "author": "Ксения Назарова",
  "title": "Отец студентки-вундеркинда рассказал о «чудовищных действиях» со стороны МГУ",
  "link": "https://lenta.ru/news/2021/12/23/teplyakov/",
  "description": "\n    Евгений Тепляков, отец девятилетней студентки МГУ имени М. В. Ломоносова Алисы, заявил, что по отношению к ним психологический факультет проявляет «чудовищные действия». По его словам, декан факультета Юрий Зинченко хочет избавиться от девочки, а некоторые преподаватели отпускают неприятные комментарии о семье.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:28:36 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/jaloba/",
  "author": "Марина Совина",
  "title": "В Евросоюзе рассказали о получении жалобы «Нафтогаза» на «Газпром»",
  "link": "https://lenta.ru/news/2021/12/23/jaloba/",
  "description": "\n    Еврокомиссия (ЕК) подтвердила получение жалобы украинской компании «Нафтогаз» на «Газпром» с требованием обязать российскую фирму продать в Европейский союз (ЕС) крупные партии газа с транзитом через Украину. По ее словам, жалоба будет оценена на основании стандартных процедур Еврокомиссии. \n  ",
  "pubDate": "Thu, 23 Dec 2021 02:23:10 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/pensiya/",
  "author": "Марина Совина",
  "title": "В Пенсионном фонде напомнили об условиях получения пенсии",
  "link": "https://lenta.ru/news/2021/12/23/pensiya/",
  "description": "\n    В Пенсионном Фонде России напомнили россиянам про условия для получения пенсии в 2022 году. По словам заместителя управляющего Отделением ПФР по Москве и Московской области Марины Тарасовой, право на страховую пенсию будут иметь женщины с 56,5 лет и мужчины с 61,5 лет.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:12:02 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/mirr19/",
  "author": "Марина Совина",
  "title": "В России зарегистрирован новый препарат от коронавируса «Мир 19»",
  "link": "https://lenta.ru/news/2021/12/23/mirr19/",
  "description": "\n    Министерство здравоохранения России зарегистрировало новый препарат от коронавируса под названием «Мир 19». Его название расшифровывается как «Малая интерферирующая РНК». Препарат избирательно подавляет активность жизненно важных последовательностей РНК вируса, но при этом не затрагивает геном человека.\n  ",
  "pubDate": "Thu, 23 Dec 2021 02:06:41 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/date/",
  "author": "Алиса Дмитриева",
  "title": "Мужчина сходил на неудачное свидание с женщиной и отправился в кино с ее мужем",
  "link": "https://lenta.ru/news/2021/12/23/date/",
  "description": "\n    Житель США рассказал о худшем свидании в своей жизни. Он познакомился с девушкой в TInder и сидел с ней в кафе. Пара быстро нашла общий язык. Неожиданно к ним за столик сел незнакомый мужчина, который представился мужем его собеседницы. После того, как женщина ушла, американец с ее мужем и дочерью отправился в кино. \n  ",
  "pubDate": "Thu, 23 Dec 2021 02:05:41 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/sjw/",
  "author": "Марина Совина",
  "title": "Илон Маск раскритиковал культуру отмены и призвал строить общество без осуждения",
  "link": "https://lenta.ru/news/2021/12/23/sjw/",
  "description": "\n    Основатель компаний Tesla и SpaceX Илон Маск обрушился с критикой на сторонников движения культуры отмены. По его словам, вокизм  — это культура разделения, остракизма и ненависти, а адепты этого течения не двигаются в сторону позитивно настроенного общества, в котором юмор будет восприниматься адекватно.\n  ",
  "pubDate": "Thu, 23 Dec 2021 01:51:31 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/zapret/",
  "author": "Марина Совина",
  "title": "«Ситимобил» запретил таксистам говорить с пассажирками на личные темы",
  "link": "https://lenta.ru/news/2021/12/23/zapret/",
  "description": "\n    «Ситимобил» выступил против харассмента и ввел новые правила для таксистов. Теперь им запрещено говорить с пассажирками на личные темы, дотрагиваться до них и делать комплименты или намеки сексуального характера. В компании заявили, что с проблемой харассмента следует бороться.\n  ",
  "pubDate": "Thu, 23 Dec 2021 01:47:21 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/uchet/",
  "author": "Марина Совина",
  "title": "На Украине поставят на воинский учет сотни тысяч женщин",
  "link": "https://lenta.ru/news/2021/12/23/uchet/",
  "description": "\n    На Украине утвердили перечень отраслей и профессий, по которым работающие женщины должны быть поставлены на воинский учет. По данным украинского издания АрмияInform, список содержит 35 профессиональных направлений, каждое из которых представляет десятки отдельных специальностей хозяйственной деятельности. \n  ",
  "pubDate": "Thu, 23 Dec 2021 01:43:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/polyana_vs_alps/",
  "author": "Ксения Назарова",
  "title": "Стоимость отдыха на курортах Красной Поляны выросла в два раза",
  "link": "https://lenta.ru/news/2021/12/23/polyana_vs_alps/",
  "description": "\n    Цены на размещение в отелях Красной Поляны и других горнолыжных курортов выросли в полтора-два раза по сравнению с 2019 годом. Как отметил гендиректор сети турагентств «Розовый слон» Алексан Мкртчян, причиной стало отсутствие конкуренции со стороны западных курортов из-за пандемии коронавируса.\n  ",
  "pubDate": "Thu, 23 Dec 2021 01:34:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/med/",
  "author": "Карина Черных",
  "title": "Модель OnlyFans обругали в сети за пошлый костюм медсестры во время пандемии",
  "link": "https://lenta.ru/news/2021/12/23/med/",
  "description": "\n    Популярную модель, которая размещает откровенный контент в социальных сетях, обругали в сети за сексуализацию медицинских работников в разгар пандемии. В последнем посте, опубликованном на платформе OnlyFans, 33-летняя Крис Галера позировала в образе медсестры. Ее наряд состоял из прозрачного нижнего белья.\n  ",
  "pubDate": "Thu, 23 Dec 2021 01:17:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/otvergli/",
  "author": "Марина Совина",
  "title": "В Литве призвали НАТО игнорировать предложения России",
  "link": "https://lenta.ru/news/2021/12/23/otvergli/",
  "description": "\n    Министр иностранных дел Литвы Габриэлюс Ландсбергис призвал НАТО игнорировать предложения России по гарантиям безопасности. По словам главы внешнеполитического ведомства, Вильнюс не считает, что какие-либо переговоры должны начинаться по инициативе, с которой выступила Москва. \n  ",
  "pubDate": "Thu, 23 Dec 2021 01:11:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/omii/",
  "author": "Марина Совина",
  "title": "Вирусолог назвал омикрон-штамм сигналом к окончанию пандемии",
  "link": "https://lenta.ru/news/2021/12/23/omii/",
  "description": "\n    Вирусолог академик Российской академии наук (РАН) Феликс Ершов назвал омикрон-штамм возможным сигналом к окончанию пандемии. Он отметил, что этот вариант коронавируса является крайне контагиозным, но «не смертельно опасным», а полученные с его помощью антитела «помогут и вакцинам, и иммунитету переболевших».\n  ",
  "pubDate": "Thu, 23 Dec 2021 01:01:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/auth/",
  "author": "Марина Совина",
  "title": "Раскрыта новая схема кибермошенников",
  "link": "https://lenta.ru/news/2021/12/23/auth/",
  "description": "\n    Мошенники научились обходить двухфакторную аутентификацию для подтверждения платежей. Киберпреступники организовали рассылку с предложением продлить договор ОСАГО, при этом в сообщении указан фишинговый сайт, а СМС из банка подтверждает заявку на перевод денег, а не на оплату товаров и услуг.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:55:09 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/poland/",
  "author": "Ксения Назарова",
  "title": "В Польше увидели шанс стать «центром силы» вместо России и Германии",
  "link": "https://lenta.ru/news/2021/12/23/poland/",
  "description": "\n    Польша имеет все шансы стать ориентиром для Белоруссии, Украины и других стран региона, пишет журналист Бартош Бартчак в статье для Gazeta Polska Codziennie. По его мнению, Россия и Германия находятся в состоянии упадка, их эпоха подходит к концу. На этом фоне Польша может создать альтернативный «центр силы» в регионе.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/postcovid/",
  "author": "Марина Совина",
  "title": "Биолог связала потерю обоняния с длительностью постковидного синдрома",
  "link": "https://lenta.ru/news/2021/12/23/postcovid/",
  "description": "\n    Профессор Школы системной биологии Университета Джорджа Мейсона, доктор биологических наук Анча Баранова рассказала о том, кто из переболевших COVID-19 дольше страдает от последствий заболевания. По ее словам, это происходит с теми, кто теряет обоняние во время болезни.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/mikroni/",
  "author": "Роман Кирьянов",
  "title": "Вирусолог объяснил неправдоподобность версии о создании омикрона в лаборатории",
  "link": "https://lenta.ru/news/2021/12/23/mikroni/",
  "description": "\n    Вирусолог Сергей Нетесов заявил, что омикрон-штамм обладает большим количеством мутаций, которые сложно было бы произвести в лаборатории, а сделать их направленно, рассчитывая на получение конкретных результатов, почти невозможно. Это потребовало бы многократных экспериментов.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:34:11 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/tabletki/",
  "author": "Марина Совина",
  "title": "В США одобрили к применению таблетки от коронавируса",
  "link": "https://lenta.ru/news/2021/12/23/tabletki/",
  "description": "\n    Управление по вопросам качества продовольствия и медикаментов (FDA) США одобрило к экстренному применению таблетки от коронавируса компании Pfizer. Согласно заявлению фирмы, американский медицинский регулятор выдал разрешение на использование препарата Paxlovid для лечения от COVID-19 в легкой или средней форме.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:21:49 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ugolll/",
  "author": "Марина Совина",
  "title": "Порошенко отказался приходить на допрос по делу о государственной измене",
  "link": "https://lenta.ru/news/2021/12/22/ugolll/",
  "description": "\n    Бывший президент Украины Петр Порошенко отказался приходить на допрос по уголовному делу о государственной измене. Об этом сообщил адвокат политика Илья Новиков. «Мы уже сказали, что нет, и он это подтвердил», — ответил адвокат на вопрос о том, придет ли Порошенко на допрос. \n  ",
  "pubDate": "Thu, 23 Dec 2021 00:12:44 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/f35/",
  "author": "Иван Потапов",
  "title": "В США заявили о доминировании F-35 над миром",
  "link": "https://lenta.ru/news/2021/12/23/f35/",
  "description": "\n    Истребитель пятого поколения F-35 Lightning II компании Lockheed Martin выжил в борьбе с другими западными конкурентами и в будущем займет доминирующее положение в мировой боевой авиации, пишет 19FortyFive. Издание пишет, что произведено около 730 единиц F-35 Lightning II, которые получают десять стран.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:10:17 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/howfastomikron/",
  "author": "Роман Кирьянов",
  "title": "Вирусолог сравнил заразность дельты и омикрон-варианта коронавируса",
  "link": "https://lenta.ru/news/2021/12/23/howfastomikron/",
  "description": "\n    Вирусолог Нетесов заявил, что один больной омикроном может заразить более шести человек. Это превышает аналогичный показатель у больных дельта-штаммом. В то же время только сейчас появляются точные данные о скорости распространения штамма, полученные из Великобритании и скандинавских стран.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:05:48 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/23/doctor/",
  "author": "Марина Совина",
  "title": "Врач рассказал о способах избежать болезни в морозную погоду",
  "link": "https://lenta.ru/news/2021/12/23/doctor/",
  "description": "\n    Врач-терапевт Алексей Хухрев рассказал россиянам, как не заболеть в морозную погоду. По его словам, зимой нужно тепло одеваться, носить длинные, а не короткие носки и пить больше воды. Он объяснил, что вода нужна для того, чтобы ускорять кровообращение — так тело согревается быстрее.\n  ",
  "pubDate": "Thu, 23 Dec 2021 00:02:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/butyrka/",
  "author": "Марина Совина",
  "title": "Заключенный покончил с собой в камере СИЗО «Бутырка»",
  "link": "https://lenta.ru/news/2021/12/22/butyrka/",
  "description": "\n    В московском СИЗО «Бутырка» покончил с собой заключенный. 30-летний мужчина умер в камере. Его тело обнаружили уже после того, как он перестал подавать признаки жизни. При этом неизвестно, какой процессуальный статус был у заключенного. Обстоятельства смерти уточняются.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/sms/",
  "author": "Ксения Назарова",
  "title": "Первое в мире SMS-сообщение продали в формате NFT-токена",
  "link": "https://lenta.ru/news/2021/12/22/sms/",
  "description": "\n    Первое в мире SMS-сообщение продали на аукционе Aguttes во Франции за 132 680 евро. Послание было продано в формате невзаимозаменяемого токена (NFT) с текстом «Merry Christmas» («Счастливого Рождества»). Именно эти слова 3 декабря 1992 года со своего компьютера отправил инженер компании Vodafone Нил Папуорт. \n  ",
  "pubDate": "Wed, 22 Dec 2021 23:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/extadiciya/",
  "author": "Марина Совина",
  "title": "В Кремле раскритиковали практику экстрадиции россиян из третьих стран в США",
  "link": "https://lenta.ru/news/2021/12/22/extadiciya/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков раскритиковал практику экстрадиции россиян из третьих стран в США. Песков назвал данную практику, действительно, порочной и незаконной. «Это вызывает нашу глубокую озабоченность», — подчеркнул представитель Кремля в эфире телеканала «Россия 24».\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:42:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/messi_sales/",
  "author": "Николай Костюков",
  "title": "ПСЖ продал рекордное количество футболок с фамилией Месси",
  "link": "https://lenta.ru/news/2021/12/22/messi_sales/",
  "description": "\n    Переход аргентинского нападающего Лионеля Месси в «Пари Сен-Жермен» ознаменовался бумом продаж футболок с фамилией аргентинца. Трансфер 34-летнего форварда привел к рекордным продажам футболок с фамилией Месси. В общей сложности, с момента трансфера было реализовано около миллиона джерси.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:38:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/otec/",
  "author": "Марина Совина",
  "title": "Умершего Дмитрия Зимина назвали отцом-основателем российского телекома",
  "link": "https://lenta.ru/news/2021/12/22/otec/",
  "description": "\n    Умер основатель российской телекоммуникационной компании «Билайн» Дмитрий Зимин, сообщил его сын Борис. Он скончался в Швейцарии на 89-м году жизни после долгой борьбы с раком. Бизнесмен также был крупным благотворителем — он создал и возглавил фонд поддержки фундаментальной науки «Династия».\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:38:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/detii/",
  "author": "Марина Совина",
  "title": "Власти прокомментировали ситуацию с брошенными в овраге зимой детьми",
  "link": "https://lenta.ru/news/2021/12/22/detii/",
  "description": "\n    Власти Аткарского района прокомментировали ситуацию с детьми, которых нашли брошенными в овраге в поселке Прокудино Саратовской области. Как рассказали в администрации, детей обнаружила местная жительница. Уточняется, что оба ребенка были в кофтах, но без верхней одежды. «Обнаженными дети не были», — добавили там.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:32:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/anonss/",
  "author": "Юлия Ямпольская",
  "title": "Путин ответит на вопросы журналистов во время пресс-конференции",
  "link": "https://lenta.ru/news/2021/12/22/anonss/",
  "description": "\n    Президент России Владимир Путин ответит на вопросы журналистов во время ежегодной пресс-конференции. В 2021 году она состоится в четверг, 23 декабря, в 12:00 по московскому времени. В этот раз мероприятие пройдет в очном формате. Местом проведения ежегодной конференции выбран московский Манеж.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:27:41 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/no_way_without_eu/",
  "author": "Ксения Назарова",
  "title": "Блинкен и Боррель заявили об условии для переговоров с Россией по безопасности",
  "link": "https://lenta.ru/news/2021/12/22/no_way_without_eu/",
  "description": "\n    Госсекретарь США Энтони Блинкен и верховный представитель Европейского союза (ЕС) по внешней политике и безопасности Жозеп Боррель пришли к выводу, что предложения по безопасности в Европе нельзя обсуждать без участия ЕС. Телефонный разговор политиков произошел на фоне наращивания военной мощи России у границ Украины.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:25:14 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/children/",
  "author": "Марина Совина",
  "title": "ВОЗ порекомендовала воздержаться от поголовной вакцинации детей и подростков",
  "link": "https://lenta.ru/news/2021/12/22/children/",
  "description": "\n    Всемирная организация здравоохранения (ВОЗ) порекомендовала не спешить с поголовной вакцинацией подростков и детей. По словам экспертов, эти возрастные группы наименее подвержены тяжелому течению коронавируса, а вакцинация тех, чьи риски выше, еще не достигла высокого охвата.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:21:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/otvet/",
  "author": "Марина Совина",
  "title": "В Кремле понадеялись получить ответы на предложения по безопасности в январе",
  "link": "https://lenta.ru/news/2021/12/22/otvet/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков рассказал, что Москва надеется получить ответы на предложения по гарантиям безопасности в январе следующего года. По словам представителя Кремля, уже согласован формат переговоров, которые могут начаться в начале 2022 года.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:18:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/konsensus/",
  "author": "Марина Совина",
  "title": "В Германии достигли консенсуса по «Северному потоку-2»",
  "link": "https://lenta.ru/news/2021/12/22/konsensus/",
  "description": "\n    Министр иностранных дел Германии Анналена Бербок рассказала о том, что она и канцлер ФРГ Олаф Шольц достигли консенсуса по вопросу газопровода «Северный поток-2». По словам главы немецкого внешнеполитического ведомства, теперь у нее с Шольцем общая позиция по запуску проекта.\n  ",
  "pubDate": "Wed, 22 Dec 2021 23:01:03 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/imitation/",
  "author": "Ксения Назарова",
  "title": "В России назвали имитацией активности заявления Киева по Донбассу",
  "link": "https://lenta.ru/news/2021/12/22/imitation/",
  "description": "\n    Представитель России в Трехсторонней контактной группе Борис Грызлов назвал заявление украинских властей об инициативе «10 шагов» имитацией активности в урегулировании конфликта. По его словам, Киев до сих пор так и не направил данные шаги на рассмотрение в контактную группу. \n  ",
  "pubDate": "Wed, 22 Dec 2021 22:55:37 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/dnbsss/",
  "author": "Марина Совина",
  "title": "Контактная группа по Донбассу договорилась о прекращении огня",
  "link": "https://lenta.ru/news/2021/12/22/dnbsss/",
  "description": "\n    Все стороны Трехсторонней контактной группы по Донбассу договорились вернуться к полноценному соблюдению режима прекращения огня в регионе. Об этом заявил глава офиса президента Украины Андрей Ермак. «Наши многомесячные усилия по возвращению к полному соблюдению режима прекращения огня окупились», — написал он.<br />\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:49:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/peskov_explain/",
  "author": "Марина Совина",
  "title": "Кремль объяснил приглашение украинского журналиста на пресс-конференцию Путина",
  "link": "https://lenta.ru/news/2021/12/22/peskov_explain/",
  "description": "\n    Дмитрий Песков, пресс-секретарь президента РФ Владимира Путина, объяснил участие украинского журналиста Романа Цимбалюка в предстоящей большой пресс-конференции президента. По словам Пескова, Россия не уподобляется Украине, которая изгнала всех российских журналистов из Киева.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:43:20 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/voprosy/",
  "author": "Марина Совина",
  "title": "Песков исключил вероятность прописанных вопросов на пресс-конференции Путина",
  "link": "https://lenta.ru/news/2021/12/22/voprosy/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков исключил возможность того, что вопросы на пресс-конференции российского лидера Владимира Путина могут быть прописаны. Песков прокомментировал заявления некоторых СМИ-иноагентов о том, что вопросы главе государства могут быть подготовлены заранее.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/pomilll/",
  "author": "Марина Совина",
  "title": "Трамп объяснил отказ помиловать Ассанжа и Сноудена",
  "link": "https://lenta.ru/news/2021/12/22/pomilll/",
  "description": "\n    Бывший президент США Дональд Трамп объяснил, почему не стал издавать указы о помиловании Эдварда Сноудена и Джулиана Ассанжа. По утверждению экс-главы Белого дома, он оказался перед дилеммой. «С одной —  это вроде шпионская история происходит, а с другой — кто-то, кто разоблачил реальные преступления», — сказал он.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:37:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/darius/",
  "author": "Николай Костюков",
  "title": "Бывший хоккеист сборной России отреагировал на отказ НХЛ пускать игроков на ОИ",
  "link": "https://lenta.ru/news/2021/12/22/darius/",
  "description": "\n    Олимпийский чемпион по хоккею и бывший защитник сборной России Дарюс Каспарайтис оценил решение Национальной хоккейной лиги (НХЛ), которая отказалась пускать игроков на Олимпиаду в Пекине. Эксперт отметил, что шансы сборной России на победу в хоккейном турнире Игр в Пекине возросли.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:35:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/dj_sh/",
  "author": "Марина Совина",
  "title": "Джонсон и Шольц отметили важность взаимодействия с Россией по Украине",
  "link": "https://lenta.ru/news/2021/12/22/dj_sh/",
  "description": "\n    Премьер-министр Великобритании Борис Джонсон и канцлер Германии Олаф Шольц в ходе телефонного разговора отметили важность взаимодействия с Россией по ситуации Украине. Как говорится в сообщении, среди прочих вопросов лидеры двух стран обсудили в том числе и текущую ситуацию «на границе Украины».\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:28:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/consequences/",
  "author": "Ксения Назарова",
  "title": "Запад предупредил Россию о масштабных последствиях при агрессии против Украины",
  "link": "https://lenta.ru/news/2021/12/22/consequences/",
  "description": "\n    Военная агрессия России против Украины будет иметь суровую цену и повлечет за собой масштабные последствия. Об этом говорится в совместном заявлении представительств США, Великобритании, Германии, Франции, Канады, Украины, Польши, ряда других европейских стран, а также ЕС при ООН.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:22:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/scenarii/",
  "author": "Марина Совина",
  "title": "Глава МИД Украины раскрыл два сценария развития ситуации на границе с Россией",
  "link": "https://lenta.ru/news/2021/12/22/scenarii/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба раскрыл два сценария развития ситуации на границе с Россией — дипломатический и военный. По словам главы украинского ведомства, первый сценарий заключается в игре на максимальное повышение ставок и демонстрации своей силы. \n  ",
  "pubDate": "Wed, 22 Dec 2021 22:10:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/stalin/",
  "author": "Марина Совина",
  "title": "Путину посоветовали взять на вооружение методы Сталина",
  "link": "https://lenta.ru/news/2021/12/22/stalin/",
  "description": "\n    Путин должен взять на вооружение методы Сталина и других советских вождей. Такое мнение высказал глава КПРФ Геннадий Зюганов. По его словам, Путин проводит правильную политику. Однако президенту «не хватает жесткости и решительности, которая была у Сталина», уверен лидер коммунистов. \n  ",
  "pubDate": "Wed, 22 Dec 2021 22:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/preperatt/",
  "author": "Марина Совина",
  "title": "Скворцова рассказала о новом препарате от коронавируса «Мир 19»",
  "link": "https://lenta.ru/news/2021/12/22/preperatt/",
  "description": "\n    Глава Федерального медико-биологического агентства (ФМБА) Вероника Скворцова рассказала о новом препарате от коронавируса «Мир 19», который был зарегистрирован Минздравом России, в эфире канала «Россия 24». Как объяснила Скворцова, пока препарат предназначен только для использования в стационарах.\n  ",
  "pubDate": "Wed, 22 Dec 2021 22:05:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/agents/",
  "author": "Марина Совина",
  "title": "СМИ-иноагенты смогут задать вопрос Путину",
  "link": "https://lenta.ru/news/2021/12/22/agents/",
  "description": "\n    Дмитрий Песков, пресс-секретарь российского лидера Владимира Путина заявил, что в предстоящей большой пресс-конференции президента России смогут участвовать СМИ-иноагенты. По словам Пескова, такой статус не запрещает работу СМИ. Пресс-секретарь отметил, что не нужно преувеличивать и искать в этом нюансы.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/wonder_mansion/",
  "author": "Татьяна Волкова",
  "title": "Легендарный певец купил особняк у саудовского принца",
  "link": "https://lenta.ru/news/2021/12/22/wonder_mansion/",
  "description": "\n    Легендарный американский певец, обладатель 25 премий «Грэмми» Стиви Уандер приобрел в Лос-Анджелесе особняк. Продавцом недвижимости выступил принц Саудовской Аравии Мохаммед Бин Фейсал аль Сауд. Особняк находится в престижном районе Бель-Эйр. Уандер отдал за него почти 14 миллионов долларов.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:53:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/aflt/",
  "author": "Татьяна Романова",
  "title": "«Аэрофлот» начнет летать из Санкт-Петербурга в Хургаду",
  "link": "https://lenta.ru/news/2021/12/22/aflt/",
  "description": "\n    «Аэрофлот» с 25 декабря открывает прямые регулярные рейсы из Санкт-Петербурга в Хургаду. Рейсы будут выполняться на комфортабельных самолетах Airbus A320, говорится в сообщении перевозчика.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:53:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/gd8/",
  "author": "Татьяна Романова",
  "title": "В Госдуме подвели итоги работы первой сессии восьмого созыва",
  "link": "https://lenta.ru/news/2021/12/22/gd8/",
  "description": "\n    Депутат Государственной Думы ФС РФ, первый заместитель председателя Комитета Государственной Думы по контролю, член фракции «Единая Россия» Михаил Романов назвал работу первой сессии Государственной Думы восьмого созыва продуктивной и социально необходимой.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:51:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/alekseenko/",
  "author": "Ксения Назарова",
  "title": "Задержанный по подозрению в получении взятки мэр Краснодара вернулся к работе",
  "link": "https://lenta.ru/news/2021/12/22/alekseenko/",
  "description": "\n    Новый мэр Краснодара Андрей Алексеенко, ранее задержанный по подозрению в получении взятки в особо крупном размере, вернулся после допроса на рабочее место и продолжил исполнять свои служебные обязанности. Об этом рассказал ТАСС источник в городской администрации.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/net_agr/",
  "author": "Марина Совина",
  "title": "Белый дом заявил об отсутствии агрессивных целей у США и НАТО в отношении России",
  "link": "https://lenta.ru/news/2021/12/22/net_agr/",
  "description": "\n    Официальный представитель Белого дома Джен Псаки заявила, что у США и НАТО отсутствуют агрессивные цели в отношении России. «У НАТО нет агрессивных целей в отношении России, это оборонительный союз», — пояснила Псаки. В октябре Путин заявил, то угроза, возникающая из-за активных связей Украины с НАТО, имеет значение.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/aress2/",
  "author": "Любовь Ширижик",
  "title": "Ректора Казанского университета заключили под стражу по делу о заказном убийстве",
  "link": "https://lenta.ru/news/2021/12/22/aress2/",
  "description": "\n    Басманный суд Москвы избрал меру пресечения ректору Казанского федерального университета (КФУ) Ильшату Гафурову, обвиняемому в заказном убийстве депутата Айдара Исрафилова, которое было совершено 28 августа 1999 года. Ему предъявлено обвинение. Он арестован на два месяца по ходатайству следственных органов.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:42:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ochno/",
  "author": "Марина Совина",
  "title": "В Кремле объяснили решение Путина провести очную пресс-конференцию",
  "link": "https://lenta.ru/news/2021/12/22/ochno/",
  "description": "\n    Пресс-секретарь президента России объяснил, почему пресс-конференция российского лидера Владимира Путина будет проводиться в очном формате. Представитель Кремля отметил, что это было личное решение главы государства. По его словам, Путин прекрасно понимает, что данный формат гораздо эффективнее и удобнее.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/rabota22/",
  "author": "Татьяна Романова",
  "title": "Новая программа Росмолодежи «Больше, чем работа» запустится в 2022 году",
  "link": "https://lenta.ru/news/2021/12/22/rabota22/",
  "description": "\n    На молодежном «Трэвел форуме 2021» 22 декабря прошла встреча участников и организаторов проекта молодежного туризма «Больше, чем путешествие» в формате пресс-завтрака. Организаторы подвели итоги года, поговорили с молодыми участниками и обсудили планы программы на ближайший год. <br />\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/baidencovid/",
  "author": "Марина Совина",
  "title": "В Белом доме рассказали о результатах анализов Байдена",
  "link": "https://lenta.ru/news/2021/12/22/baidencovid/",
  "description": "\n    В Белом доме рассказали об отрицательном ПЦР-тесте президента США Джо Байдена. Сообщается, что 17 декабря Байден тесно контактировал с сотрудником, который заразился COVID-19. После этого президент сдал несколько тестов, но все они показали отрицательный результат, заявила пресс-секретарь Белого дома Джен Псаки.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/effect/",
  "author": "Марина Совина",
  "title": "В Кремле назвали наиболее эффективные вакцины против омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/22/effect/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков назвал самые эффективные вакцины против омикрон-штамма коронавируса. По словам представителя Кремля, уже сейчас специалистам понятно, что, вероятно, наиболее эффективны в мире против нового варианта российские вакцины «Спутник V» и «Спутник Лайт». <br />\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:22:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/bronepoezd/",
  "author": "Николай Костюков",
  "title": "Дзюба рассказал о своей реакции на критику",
  "link": "https://lenta.ru/news/2021/12/22/bronepoezd/",
  "description": "\n    Российский нападающий «Зенита» Артем Дзюба рассказал о своей реакции на критику. «Я уже стал как бронепоезд. Мне все равно уже. Но внутри, каким бы ты сильным ни был, ты все равно человек», — признался 33-летний форвард. Он подчеркнул, что помимо хейта он чувствует много поддержки.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:20:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/summit/",
  "author": "Марина Совина",
  "title": "В Кремле назвали условие для следующего саммита Путина с Байденом",
  "link": "https://lenta.ru/news/2021/12/22/summit/",
  "description": "\n    Официальный представитель Кремля Дмитрий Песков назвал условие для следующего саммита президентов России и США Владимира Путина и Джо Байдена. По его словам, перед встречей нужно будет понять, каким окажется ответ Вашингтона на предложения Москвы по гарантиям безопасности.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:18:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/omicron3/",
  "author": "Ксения Назарова",
  "title": "В «Векторе» рассказали о темпах распространения омикрона",
  "link": "https://lenta.ru/news/2021/12/22/omicron3/",
  "description": "\n    Омикрон-штамм коронавируса может распространяться в три раза быстрее, чем дельта-штамм. Такую оценку дал директор центра «Вектор» Роспотребнадзора Ринат Максютов. Он также отметил, что новый штамм COVID-19 технически возможно вывести искусственно.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:14:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/politizaciya/",
  "author": "Марина Совина",
  "title": "В Кремле призвали отказаться от политизации сертификации «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/22/politizaciya/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков призвал отказаться от политизации процесса сертификации газопровода «Северный поток-2». По его словам, о политизации проекта говорят многие страны, но не Германия. Песков подчеркнул, что Берлин называет газопровод исключительно коммерческим проектом. \n  ",
  "pubDate": "Wed, 22 Dec 2021 21:10:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/mir19/",
  "author": "Марина Совина",
  "title": "Минздрав зарегистрировал препарат от коронавируса",
  "link": "https://lenta.ru/news/2021/12/22/mir19/",
  "description": "\n    Минздрав России зарегистрировал препарат для лечения коронавируса «Мир 19». Об этом сообщает пресс-служба Федерального медико-биологического агентства (ФМБА). Отмечается, что препарат для лечения COVID-19 разработан в ФГБУ «ГНЦ Институт Иммунологии» по поручению главы ФМБА Вероники Скворцовой.\n  ",
  "pubDate": "Wed, 22 Dec 2021 21:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/harry_oprah/",
  "author": "Нина Ташевская",
  "title": "Названа цена соседства с принцем Гарри и Опрой Уинфри",
  "link": "https://lenta.ru/news/2021/12/22/harry_oprah/",
  "description": "\n    В американском городе Монтесито в штате Калифорния решили продать дом по соседству со знаменитостями. За роскошный особняк в престижном районе новому владельцу придется отдать 29,5 миллиона долларов (около 2,2 миллиарда рублей). Рядом проживают принц Гарри с Меган Маркл, телеведущая Опра Уинфри, актриса Гвинет Пэлтроу.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:59:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/peskov/",
  "author": "Софья Ермакова",
  "title": "Песков оценил возможность перекрытия газа для Европы",
  "link": "https://lenta.ru/news/2021/12/22/peskov/",
  "description": "\n    В Кремле оценили возможность полной остановки поставок газа в Европу. Пресс-секретарь президента России Дмитрий Песков заявил, что власти не хотели бы даже гипотетически думать, что транзит газа через Белоруссию может быть перекрыт. По его словам, в Кремле исходят из того, что все обязательства будут исполняться.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:58:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/biden_covid/",
  "author": "Анжелика Бережная",
  "title": "Американские врачи раскритиковали Байдена за пассивную борьбу с пандемией",
  "link": "https://lenta.ru/news/2021/12/22/biden_covid/",
  "description": "\n    Американские врачи раскритиковали администрацию президента США Джо Байдена за пассивную борьбу с пандемией COVID-19. Несмотря на сообщение о закупке властями 500 миллионов тестов на коронавирус для бесплатной раздачи американским гражданам, многие эксперты упрекнули власти в промедлении и недостаточном объеме закупок.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:56:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/kgb_bel/",
  "author": "Алевтина Запольская",
  "title": "КГБ Белоруссии задержал россиянина по делу о терроризме",
  "link": "https://lenta.ru/news/2021/12/22/kgb_bel/",
  "description": "\n    В Гомельской области Белоруссии КГБ задержал гражданина России, подозреваемого в поджоге милицейского автомобиля и повреждении колес около 40 троллейбусов. Спецслужбы не назвали имени россиянина, однако отметили, что тот имел вид на жительство в Гомеле и пошел на преступление по экстремистским мотивам.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:53:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/insult/",
  "author": "Леонид Немов",
  "title": "Предложен новый способ лечения геморрагического инсульта",
  "link": "https://lenta.ru/news/2021/12/22/insult/",
  "description": "\n    Российские ученые разработали способ борьбы с последствиями геморрагического инсульта — опасного кровоизлияния в мозг. Исследователи предложили вводить в пораженные ткани мозга вещества, вырабатываемые мезенхимальными стволовыми клетками и способствующие регенерации.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:53:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/glowup/",
  "author": "Айсель Эюбова",
  "title": "Девушка сняла брекеты после травли в юности и показала преобразившееся лицо",
  "link": "https://lenta.ru/news/2021/12/22/glowup/",
  "description": "\n    Жительница США, которую в юности травили за брекеты, показала преобразившееся лицо и прославилась в сети. Кеннеди Карпентер разместила ролик, на котором продемонстрировала свою внешность с разницей в несколько лет. Так, на первом кадре героиня материала запечатлена без макияжа, с небрежным пучком и в брекетах. \n  ",
  "pubDate": "Wed, 22 Dec 2021 20:48:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ekvstala/",
  "author": "Платон Щукин",
  "title": "В Кремле рассказали о вставшей на ноги экономике",
  "link": "https://lenta.ru/news/2021/12/22/ekvstala/",
  "description": "\n    Российская экономика начала восстанавливаться от последствий пандемии коронавируса, рассказал пресс-секретарь президента России Дмитрий Песков. «Мы более-менее встали на ноги после пандемийного шока», — прокомментировал он. Также Песков назвал последствия неблагоприятной мировой конъюнктуры.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:45:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/studia_sochi/",
  "author": "Нина Ташевская",
  "title": "Названа стоимость самой дорогой квартиры-студии в Сочи",
  "link": "https://lenta.ru/news/2021/12/22/studia_sochi/",
  "description": "\n    Самую дорогую квартиру-студию в Сочи продали за 116,8 миллиона рублей. Стоимость жилья назвали эксперты международного агентства Savills, материалы которого поступили в распоряжение «Ленты.ру». Площадь жилья достигает 53 квадратных метра, а потолки — 3,1 метра. Из окон открывается вид на море.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:44:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/abyzov/",
  "author": "Леонид Микуляк",
  "title": "Бывшему министру Абызову продлили арест до 35 месяцев 27 суток",
  "link": "https://lenta.ru/news/2021/12/22/abyzov/",
  "description": "\n    Бывшему министру Открытого правительства Михаилу Абызову и другим фигурантам продлили срок ареста еще на три месяца. Об этом в среду, 22 декабря, «Ленте.ру» сообщили в пресс-службе Мосгорсуда. В общей сложности этот срок составит 35 месяцев и 27 суток. \n  ",
  "pubDate": "Wed, 22 Dec 2021 20:43:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/baskov_galkin/",
  "author": "Асель Минбаева",
  "title": "Галкин вспомнил о постыдном случае с Басковым",
  "link": "https://lenta.ru/news/2021/12/22/baskov_galkin/",
  "description": "\n    Российский телеведущий и юморист Максим Галкин рассказал историю, связанную с певцом Николаем Басковым, который опоздал на встречу с бывшим президентом Латвии Валдисом Затлерсом и оконфузился. Певец разбил банку малосольных огурцов и весь рассол вылился на белые штаны Затлерса.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:39:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/nepredskazuemo/",
  "author": "Варвара Кошечкина",
  "title": "Кремль заявил о непредсказуемых действиях Украины",
  "link": "https://lenta.ru/news/2021/12/22/nepredskazuemo/",
  "description": "\n    Руководство Украины сейчас демонстрирует непредсказуемые действия, заявил пресс-секретарь президента России Дмитрий Песков. Представитель Кремля констатировал проблемы в отношениях Киева и Москвы. По его мнению, двусторонние контакты были прерваны украинской стороной и теперь заморожены.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:39:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/prezident_mira/",
  "author": "Михаил Кириллов",
  "title": "Украинец тайно объявил себя президентом и оказался пойман СБУ",
  "link": "https://lenta.ru/news/2021/12/22/prezident_mira/",
  "description": "\n    Служба безопасности Украины (СБУ) разоблачила в Днепропетровской области «антигосударственную организацию», лидер которой тайно объявил себя новым президентом страны, сформировал «теневое правительство» и начал подготовку к насильственному свержению власти. Ему грозит до десяти лет лишения свободы.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/koreanizhniy/",
  "author": "Айсель Эюбова",
  "title": "Нижегородские ученицы заняли призовые места в творческом конкурсе в Южной Корее",
  "link": "https://lenta.ru/news/2021/12/22/koreanizhniy/",
  "description": "\n    Две нижегородские школьницы заняли призовые места в Международном конкурсе юных художников, проходившем в онлайн-формате в городе Сувон, Южная Корея. участницы из России представили иностранным зрителям Кремль, нижегородского оленя, Чкаловскую лестницу, собор Александра Невского и другие объекты.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:33:52 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/djoharbad/",
  "author": "Роман Кирьянов",
  "title": "Мусульмане Чечни ответили Турции на присвоение парку имени Дудаева",
  "link": "https://lenta.ru/news/2021/12/22/djoharbad/",
  "description": "\n    Духовное управление мусульман Чечни выпустило резолюцию, осуждающее присвоению парка в Турции имени Джохара Дудаева. В своем заявлении они назвали переименование парка актом поддержки терроризма, а сама такая политика идет в разрез с построением нормальных отношений с Россией, подчеркнули в ДУМ.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:30:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/putinantitela/",
  "author": "Никита Абрамов",
  "title": "В Кремле раскрыли уровень антител к коронавирусу у Путина",
  "link": "https://lenta.ru/news/2021/12/22/putinantitela/",
  "description": "\n    У президента России Владимира Путина наблюдается высокий уровень антител к коронавирусу. Такую информацию раскрыл пресс-секретарь главы государства Дмитрий Песков. Он отметил, что глава государства только что ревакцинировался, а также принял участие в эксперименте с назальной вакциной.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/fromparistovladik/",
  "author": "Мария Гейн",
  "title": "Француз смастерил велосипед и отправился в путешествие через всю Россию",
  "link": "https://lenta.ru/news/2021/12/22/fromparistovladik/",
  "description": "\n    Турист доехал из Франции до Владивостока на самодельном велосипеде за 10 месяцев. Гвенаэл Бретон начал путь в городе Байон на юго-западе Франции 15 января 2021 года. Для путешествия он сам смастерил себе велосипед — транспортное средство весит почти 120 килограммов и оснащено бортовым компьютером и спальным местом.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:19:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/stalker/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыты сроки появления S.T.A.L.K.E.R. 2 на PlayStation",
  "link": "https://lenta.ru/news/2021/12/22/stalker/",
  "description": "\n    Запланированная на апрель 2022 года игра S.T.A.L.K.E.R. 2 останется эксклюзивом Xbox на три месяца. Информацию о сохранении эксклюзивного статуса игры GSC Game World сообщила вице-президент Xbox Лори Райт. Игра украинской студии будет эксклюзивом Xbox в течение трех месяцев с момента релиза тайтла.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:14:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/lubovnik/",
  "author": "Никита Савин",
  "title": "Домработница попалась в постели с любовником в квартире работодателя",
  "link": "https://lenta.ru/news/2021/12/22/lubovnik/",
  "description": "\n    В Сингапуре домработница, жившая в апартаментах работодателя, тайно от семьи водила в квартиру любовника, попалась и потеряла работу. Хозяйка апартаментов рассказала, что домработница обычно вставала около шести часов утра, чтобы приготовить завтрак для семьи. Однако в один из дней она не вышла из комнаты.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:12:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/saratov/",
  "author": "Виктория Кондратьева",
  "title": "Информацию о строительстве мусоросжигательного завода под Саратовом опровергли",
  "link": "https://lenta.ru/news/2021/12/22/saratov/",
  "description": "\n    Информация о строительстве мусоросжигательного завода в Саратовской области оказалась недостоверной. Первоисточником стал пост активистки города Балашов Саратовской области Екатерины Адониной в социальной сети «Вконтакте», который она опубликовала 21 декабря. Она обратилась к главе своего района. \n  ",
  "pubDate": "Wed, 22 Dec 2021 20:11:31 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ponarovskaya/",
  "author": "Нина Ташевская",
  "title": "Звезда 80-х годов рассказала о жизни в Петербурге",
  "link": "https://lenta.ru/news/2021/12/22/ponarovskaya/",
  "description": "\n    Известная российская джазовая и эстрадная певица, звезда 1980-х годов Ирина Понаровская рассказала, что на данный момент проживает в Кировском районе Санкт-Петербурга и считает этот район «немного пролетарским». Артистка поделилась подробностями в беседе с Teleprogramma.pro.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:09:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/zodchie/",
  "author": "Евгений Шульгин",
  "title": "О древних зодчих Югры снимут фильм",
  "link": "https://lenta.ru/news/2021/12/22/zodchie/",
  "description": "\n    В поселке Салым снимут фильм о древних зодчих Югры. Съемки картины планируют начать летом 2022 года. Заявку на грантовый проект, посвященный съемке видеоистории Югры, в настоящее время готовят сотрудники АНО «Институт археологии Севера». Всего будет выпущено несколько картин.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:08:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/wronglue/",
  "author": "Дина Васильева",
  "title": "Мастер показала клиентку со склеенными в дешевом салоне ресницами",
  "link": "https://lenta.ru/news/2021/12/22/wronglue/",
  "description": "\n    Сотрудница салона красоты показала результат работы другого мастера, оставившего ее клиентку со склеенными ресницами. На кадрах видно, что длинные искусственные ресницы девушки наклеены чересчур плотным слоем. «Это официально худшая работа из всех, что я видела в жизни», — заявила автор ролика.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:06:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/borrel_nato/",
  "author": "Анжелика Бережная",
  "title": "Боррель поддержал предложение НАТО провести заседание Совета Россия-НАТО",
  "link": "https://lenta.ru/news/2021/12/22/borrel_nato/",
  "description": "\n    Предложение Североатлантического альянса о проведении заседания Совета Россия-НАТО (СРН) по гарантиям безопасности является важным шагом. Верховный представитель Европейского союза (ЕС) по внешней политике и безопасности Жозеп Боррель поддержал приглашение альянса к переговорам.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/retro/",
  "author": "Айсель Эюбова",
  "title": "В Краснодаре откроется выставка ретро-открыток",
  "link": "https://lenta.ru/news/2021/12/22/retro/",
  "description": "\n    В Краснодаре 23 декабря откроется выставка ретро-открыток и иллюстраций. В музее имени Ф.А. Коваленко будут представлены работы художницы Елизаветы Бем. В экспозицию войдут 90 экспонатов — открытки, иллюстрации к азбуке и к книгам, выпущенным в конце XIX-начале XX веков.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:03:21 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/pesk/",
  "author": "Варвара Кошечкина",
  "title": "В Кремле оценили ситуацию с коронавирусом в России",
  "link": "https://lenta.ru/news/2021/12/22/pesk/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что в России относительно спокойная эпидемиологическая обстановка. «[Это] позволяет при соблюдении установленных Роспотребнадзором мер предосторожности провести это мероприятие с очным присутствием президента», — сказал представитель Кремля в интервью НТВ.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/zimin/",
  "author": "Софья Ермакова",
  "title": "Умер основатель «Билайна»",
  "link": "https://lenta.ru/news/2021/12/22/zimin/",
  "description": "\n    Умер основатель «Билайна» и фонда «Династия» Дмитрий Зимин. Создателю сотового оператора было 88 лет. Ранее Зимин попал в рейтинг богатейших бизнесменов России по версии Forbes: в 2005 году его состояние оценивалось в 520 миллионов долларов. По словам сына, бизнесмен скончался в Швейцарии. \n  ",
  "pubDate": "Wed, 22 Dec 2021 20:03:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/tyrbo/",
  "author": "Никита Абрамов",
  "title": "В Кремле назвали турбулентной ситуацию в мировой политике",
  "link": "https://lenta.ru/news/2021/12/22/tyrbo/",
  "description": "\n    Столь турбулентной ситуации в мировой политике не было уже много десятилетий. Об этом заявил пресс-секретарь президента России Дмитрий Песков. Он также предположил, что президент России Владимир Путин на ежегодной пресс-конференции 23 декабря ответит и на ряд вопросов по международной тематике.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/tututu/",
  "author": "Мария Гейн",
  "title": "Мировые башни под Вологдой вышли в финал конкурса необычных арт-объектов России",
  "link": "https://lenta.ru/news/2021/12/22/tututu/",
  "description": "\n    Копии мировых достопримечательностей, построенные в деревне Нефедово под Вологдой, вышли в финал конкурса самых необычных народных арт-объектов России «Туту Арт». Так, Мировые башни набрали 47,3 процента голосов пользователей сети, обойдя остальные объекты со значительным отрывом.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:02:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/wc_2022/",
  "author": "Николай Костюков",
  "title": "РПЛ перенесла тур ради стыковых матчей сборной России в отборе на ЧМ",
  "link": "https://lenta.ru/news/2021/12/22/wc_2022/",
  "description": "\n    Клубы Российской премьер-лиги (РПЛ) согласились на перенос матчей 22-го тура чемпионата страны на 3-5 мая. РПЛ перенесла тур из-за участия сборной России в стыковых матчах чемпионата мира-2022. Таким образом, лига пошла навстречу команде Валерия Карпина. Решение было принято большинством голосов.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:01:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/zel_porokh/",
  "author": "Михаил Кириллов",
  "title": "Адвокат Порошенко захотел вызвать Зеленского свидетелем по делу о госизмене",
  "link": "https://lenta.ru/news/2021/12/22/zel_porokh/",
  "description": "\n    Защита пятого президента Украины Петра Порошенко подала ходатайство о вызове в суд его преемника на посту главы государства Владимира Зеленского в качестве свидетеля по уголовному делу о государственной измене, связанному с незаконными поставками угля из Донбасса в 2014-2015 годах.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:01:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/peskov_conf/",
  "author": "Артур Галеев",
  "title": "Песков объяснил выбор журналистов для участия в пресс-конференции Путина",
  "link": "https://lenta.ru/news/2021/12/22/peskov_conf/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков объяснил выбор журналистов для участия в пресс-конференции Путина. По его словам, в мероприятии примут участие те зарубежные СМИ, которые «на связи» с Кремлем. Он добавил, что список представителей региональных медиа помогали формировать региональные органы власти.\n  ",
  "pubDate": "Wed, 22 Dec 2021 20:00:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ukraine_gas/",
  "author": "Варвара Кошечкина",
  "title": "Украина договорилась с Венгрией по газу",
  "link": "https://lenta.ru/news/2021/12/22/ukraine_gas/",
  "description": "\n    Киев и Будапешт заключили соглашение о гарантированных мощностях для транспортировки природного газа из Венгрии на Украину с 1 января 2022 года. Таким образом, Киев увеличил гарантированные мощности почти на 30 процентов и открыл доступ к новым источникам газа, в частности, к СПГ-терминалу на острове Крк в Хорватии.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:49:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/uspevaemost/",
  "author": "Никита Абрамов",
  "title": "В МГУ раскрыли успеваемость девятилетней студентки",
  "link": "https://lenta.ru/news/2021/12/22/uspevaemost/",
  "description": "\n    Девятилетняя студента МГУ Алиса Теплякова не проявила особых успехов в учебе. Такую информацию раскрыли в пресс-службе вуза. По данным пресс-службы университета, за весь период ни один из преподавателей, которые работали с группой Алисы, не сообщили о каких-либо особых успехах юной студентки.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:47:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/bag/",
  "author": "Валентина Процкова",
  "title": "Туристам раскрыли способы «умного сбора» вещей в отпуск",
  "link": "https://lenta.ru/news/2021/12/22/bag/",
  "description": "\n    Эксперты моды раскрыли туристам способы «умного сбора» чемодана и дали советы по уходу за вещами в отпуске. Так, дизайнер одежды и аксессуаров Люси Фолк (Lucy Folk) рассказала, что во время поездок следует упаковывать вещи прямо на вешалках и по приезде в отель сразу развешивать их в шкаф.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:42:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/ze_nuance/",
  "author": "Георгий Нестеров",
  "title": "Зеленский ввел ограничения на высказывания о внешней политике Украины",
  "link": "https://lenta.ru/news/2021/12/22/ze_nuance/",
  "description": "\n    Президент Украины Владимир Зеленский подписал указ, которым ограничил круг лиц, уполномоченных выступать с заявлениями о внешней политике страны. Ими оказались глава республики, премьер-министр и глава МИД страны. Государственные органы смогут брать на себя соответствующую функцию, но лишь по специальному поручению.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:39:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/usa_russia_ukraine/",
  "author": "Анжелика Бережная",
  "title": "CША захотели устроить России новый Афганистан на Украине",
  "link": "https://lenta.ru/news/2021/12/22/usa_russia_ukraine/",
  "description": "\n    Администрация президента Соединенных Штатов Джо Байдена планирует оказать помощь повстанцам в случае вторжения России на Украину, захвата значительной части территорий и начала партизанской войны. Об этом сообщает The Washington Post (WP) со ссылкой на официальное лицо Белого дома.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:36:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/gonki/",
  "author": "Мария Гейн",
  "title": "В Новосибирске прошли гонки на собачьих упряжках",
  "link": "https://lenta.ru/news/2021/12/22/gonki/",
  "description": "\n    В Новосибирске спортсмены из нескольких российских регионов приняли участие в гонке на собачьих упряжках. Состязание прошло в среду, 22 декабря. За призовые места в первой гонке зимнего сезона сразились 60 участников из Томска, Алтая и Новосибирской области. При старте на лыжах обычно запрягают одну или двух собак.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:34:42 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/otkaz/",
  "author": "Софья Ермакова",
  "title": "«Газпром» отказался бронировать поставки газа в Европу третий день подряд",
  "link": "https://lenta.ru/news/2021/12/22/otkaz/",
  "description": "\n    «Газпром» в очередной раз отказался бронировать мощности газопровода «Ямал-Европа» на суточном аукционе для транзита газа через Польшу на 23 декабря. Компания принимает такое решение третий день подряд. В ходе аукциона на «сутки вперед» 22 декабря были доступны мощности в объеме 89,1 миллиона кубометров.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:29:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/solovjev/",
  "author": "Леонид Микуляк",
  "title": "Полиция опубликовала видео с допросом избивших фигуриста Соловьева россиян",
  "link": "https://lenta.ru/news/2021/12/22/solovjev/",
  "description": "\n    Полиция Москвы опубликовала видео с допросом россиян, избивших фигуриста Дмитрия Соловьева. Видео допроса «Ленте.ру» в среду, 22 декабря, предоставила пресс-служба МВД Москвы. На кадрах мужчина подробно рассказывает, что послужило причиной стычки — конфликт начался после беседы с девушкой спортсмена.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:28:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/roma/",
  "author": "Варвара Кошечкина",
  "title": "Российская цыганка продала золото и открыла приют для животных",
  "link": "https://lenta.ru/news/2021/12/22/roma/",
  "description": "\n    Жительница Екатеринбурга Елена Телегина несколько лет назад заступилась за женщину, на которую напали, и получила удар ножом. С тех пор она решила изменить свою жизнь и открыла приют для собак. Для этого она продала все золото: выручила три миллиона рублей, на которые содержит собак и кошек.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:27:06 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/peskov_rt/",
  "author": "Артур Галеев",
  "title": "В Кремле оценили блокировку российских СМИ за границей",
  "link": "https://lenta.ru/news/2021/12/22/peskov_rt/",
  "description": "\n    Дмитрий Песков назвал запрет вещания немецкоязычного RT «ковбойской реальностью». Заявление прозвучало в ходе интервью пресс-секретаря российского президента телекомпании НТВ. Песков заявил, что Россия должна реагировать на подобные события, поскольку блокировка целого СМИ противоречит всем нормам и принципам ОБСЕ.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/fiktivno/",
  "author": "Нина Ташевская",
  "title": "Россиянка вышла замуж за мигранта ради бесплатного ремонта",
  "link": "https://lenta.ru/news/2021/12/22/fiktivno/",
  "description": "\n    Жительница Тюмени вышла замуж за мигранта из Азербайджана по договоренности. Россиянка должна была помочь мужчине получить разрешение на временное проживание в стране, а он пообещал бесплатно отремонтировать ей квартиру. Однако правоохранительные органы посчитали брак недействительным.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:24:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/tattt/",
  "author": "Таисия Косинцева",
  "title": "Тату-мастер испортил рисунок на теле клиентки и попытался утаить «каракулю»",
  "link": "https://lenta.ru/news/2021/12/22/tattt/",
  "description": "\n    Жительница США сделала татуировку у неумелого мастера, поделилась неудачным результатом работы и прославилась в сети. На размещенных в сети кадрах пользовательница с никнеймом @username10993e объяснила, что захотела сделать новое тату на теле. Для этого девушка отправилась в салон в Мэриленде.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:17:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/saburov/",
  "author": "Евгения Наумова",
  "title": "Популярный комик оценил шансы начать карьеру в США",
  "link": "https://lenta.ru/news/2021/12/22/saburov/",
  "description": "\n    Популярный стендап-комик Нурлан Сабуров, у которого в рамках нового тура запланированы выступления в США, рассказал, планирует ли он начать карьеру за границей. Артист признался, что плохо знает английский язык и поэтому будет выступать в американских клубах на русском языке. «Я в английском ноль», — поделился он.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:17:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/arenda7/",
  "author": "Татьяна Романова",
  "title": "В СберБанк Онлайн появилась возможность купить паи закрытого ПИФа недвижимости",
  "link": "https://lenta.ru/news/2021/12/22/arenda7/",
  "description": "\n    В СберБанк Онлайн появилась возможность купить паи закрытого ПИФа недвижимости «Сбер — Арендный бизнес 7», который приобретает построенные и сданные в аренду крупные объекты коммерческой недвижимости — складские и логистические комплексы, торговые и офисные центры. \n  ",
  "pubDate": "Wed, 22 Dec 2021 19:16:36 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/galaxys22/",
  "author": "Андрей Ставицкий",
  "title": "Релиз Samsung Galaxy S22 сорвали",
  "link": "https://lenta.ru/news/2021/12/22/galaxys22/",
  "description": "\n    Поступление новых флагманов от Samsung в продажу задержится. По информации инсайдера, который ссылается на неназванных источников в компании, релиз девайсов перенесли на конец февраля. Предварительный заказ на телефоны Galaxy S22 можно будет оформить, начиная с 9 февраля. Презентация состоится 8 февраля.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:15:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/tarasova/",
  "author": "Николай Костюков",
  "title": "Тарасову выписали из больницы",
  "link": "https://lenta.ru/news/2021/12/22/tarasova/",
  "description": "\n    Заслуженный тренер по фигурному катанию Татьяна Тарасова выписана из больницы и уже находится дома. О ее госпитализации стало известно 17 декабря. Тарасовой стало плохо во время съемок шоу «Ледниковый период». В декабре 2020-го Тарасова призналась, что отказалась от участия в проектах из-за проблем со здоровьем.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:13:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/daudov/",
  "author": "Варвара Кошечкина",
  "title": "Власти Чечни объяснили обращение Кадырова к Эрдогану",
  "link": "https://lenta.ru/news/2021/12/22/daudov/",
  "description": "\n    Парламент Чеченской Республики обратился к главе региона Рамзану Кадырову с просьбой отреагировать на действия турецких властей, присвоивших одному из парков имя первого президента самопровозглашенной Чеченской Республики Ичкерия Джохара Дудаева. Об этом заявил спикер парламента Магомед Даудов. \n  ",
  "pubDate": "Wed, 22 Dec 2021 19:11:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/waitress/",
  "author": "Екатерина Лобанова",
  "title": "Официантка попросила об отгуле, получила нетактичный ответ и сразу уволилась",
  "link": "https://lenta.ru/news/2021/12/22/waitress/",
  "description": "\n    Жительница США рассказала, как уволилась одним днем после нетактичного замечания начальника на ее просьбу об отгуле из-за смерти мозга сестры. Руководительница поинтересовалась, почему официантка сообщила об изменившихся планах за два часа до начала смены, и добавила, что без нее коллегам будет непросто.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:09:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/brylska/",
  "author": "Марина Погосян",
  "title": "Звезда «Иронии судьбы» сломала позвоночник",
  "link": "https://lenta.ru/news/2021/12/22/brylska/",
  "description": "\n    Актриса Барбара Брыльска сломала позвоночник. Звезда «Иронии судьбы» рассказала журналистам, что не может встретиться с ними, так как испытывает проблемы со здоровьем. Артистке предстоит долгая реабилитация. «Я не в форме — в физической и в духовной. Что будет далее, не знаю», — заявила Брыльска.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:09:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/scandal/",
  "author": "Ольга Галковская",
  "title": "В МГУ оценили вероятность отчисления Алисы Тепляковой после скандала на экзамене",
  "link": "https://lenta.ru/news/2021/12/22/scandal/",
  "description": "\n    Девятилетняя студентка факультета психологии МГУ имени Ломоносова Алиса Теплякова действительно получила неудовлетворительную оценку на экзамене, после которого ее отец Евгений устроил скандал в вузе, но она может ее исправить и продолжить учиться дальше, заявила пресс-секретарь психфака.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:08:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/zaderzhanie/",
  "author": "Никита Абрамов",
  "title": "Бросившую голых детей зимой в овраге россиянку задержали",
  "link": "https://lenta.ru/news/2021/12/22/zaderzhanie/",
  "description": "\n    Жительницу Саратовской области, которая бросила своих детей голыми в овраге зимой, задержали. Об инциденте стало известно вечером 22 декабря. В поселке Прокудино Саратовской области в заснеженном овраге нашли голой пятилетнюю девочку. Возле нее лежало тело замерзшего насмерть восьмилетнего брата.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/sever_potok_germany/",
  "author": "Дмитрий Сотак",
  "title": "В Германии заявили об острой необходимости «Северного потока-2» для Европы",
  "link": "https://lenta.ru/news/2021/12/22/sever_potok_germany/",
  "description": "\n    Немецкий депутат ландтага федеральной земли Гамбург Ольга Петерзен считает, что российский газ и «Северный поток-2» крайне необходимы Европе, она положительно оценивает позицию главы Германии Олафа Шольца по этому вопросу. ФРГ ожидает, что этот коммерческий проект стабилизирует электроснабжение региона.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:02:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/moexxx/",
  "author": "Софья Ермакова",
  "title": "Российский фондовый рынок закрылся ростом",
  "link": "https://lenta.ru/news/2021/12/22/moexxx/",
  "description": "\n    Российский фондовый рынок закрылся ростом основных биржевых индексов в среду, 22 декабря. Индекс Мосбиржи на закрытии основной торговой сессии поднялся до 3748,89 пункта (плюс 1,51 процента), индекс РТС — до 1602,44 пункта (плюс 1,84 процента). Лидерами роста «голубых фишек» Мосбиржи стали «Новатэк» и «Газпром».\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:01:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/salon/",
  "author": "Никита Абрамов",
  "title": "Четыре россиянки пострадали при пожаре в салоне красоты",
  "link": "https://lenta.ru/news/2021/12/22/salon/",
  "description": "\n    В Саратовской области четыре местные жительницы пострадали при пожаре. Уточняется, что инцидент случился в городе Аткарск. Возгорание произошло в салоне красоты, который находился на втором этаже здания. В результате ЧП госпитализированы четыре россиянки. Согласно предварительной информации, они выпрыгнули из окон.\n  ",
  "pubDate": "Wed, 22 Dec 2021 19:01:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/guberniev/",
  "author": "Николай Костюков",
  "title": "Губерниев оценил отказ НХЛ пускать игроков на Олимпиаду в Пекин",
  "link": "https://lenta.ru/news/2021/12/22/guberniev/",
  "description": "\n    Журналист и комментатор «Матч ТВ» Дмитрий Губерниев оценил решение Национальной хоккейной лиги (НХЛ) не пускать игроков в сборные для участия в Олимпиаде в Пекине. «На Олимпиадах должны играть сильнейшие. И это решение НХЛ — моя болельщицкая и журналистская боль», — сказал журналист. \n  ",
  "pubDate": "Wed, 22 Dec 2021 18:57:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/kaspiisk/",
  "author": "Варвара Кошечкина",
  "title": "В квартире в Дагестане взорвался газ",
  "link": "https://lenta.ru/news/2021/12/22/kaspiisk/",
  "description": "\n    В Каспийске произошел взрыв газа в квартире жилого дома. Пострадали три человека, в том числе ребенок. Несущие конструкции дома не повреждены. В оперативном штабе сообщили, что среди приоритетных версий случившегося рассматривают неисправность газового оборудования и нарушение техники безопасности.\n  ",
  "pubDate": "Wed, 22 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/arktika/",
  "author": "Никита Абрамов",
  "title": "В России появился самый северный крытый бассейн",
  "link": "https://lenta.ru/news/2021/12/22/arktika/",
  "description": "\n    В России появился первый в мире крытый бассейн, который построили за 80-й параллелью. Об этом сообщил министр обороны РФ Сергей Шойгу. Глава ведомства также сообщил, что российские военнослужащие в рамках экологической очистки Арктической зоны за год вывезли из региона 3200 тонн металлолома.\n  ",
  "pubDate": "Wed, 22 Dec 2021 18:51:05 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/justmother/",
  "author": "Анна Филипенко",
  "title": "Бросившая голых детей зимой в овраге россиянка объяснила свой поступок",
  "link": "https://lenta.ru/news/2021/12/22/justmother/",
  "description": "\n    Жительница Саратовской области, которая бросила своих детей голыми на улице зимой, в результате чего один из них погиб, объяснила свой поступок. По словам россиянки, в доме не было отопления из-за сломанного насоса, и дети замерзли, затем россиянка вынесла их на улицу. При это она призналась, что оставила детей.\n  ",
  "pubDate": "Wed, 22 Dec 2021 18:48:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/mos_price/",
  "author": "Нина Ташевская",
  "title": "Названа реальная стоимость самой дешевой квартиры в Москве",
  "link": "https://lenta.ru/news/2021/12/22/mos_price/",
  "description": "\n    Самые дешевые полноценные квартиры в Москве стоят от 4,5 миллиона рублей. Такой ценовой ориентир назвали аналитики ЦИАН. Речь идет об изначально предназначенных для проживания помещениях — не апартаментах или разделенных на студии коттеджах, которые зачастую реализуются без необходимых документов.\n  ",
  "pubDate": "Wed, 22 Dec 2021 18:47:39 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/obsuddd/",
  "author": "Юлия Ямпольская",
  "title": "Путин обсудил с премьером Люксембурга ситуацию на юго-востоке Украины",
  "link": "https://lenta.ru/news/2021/12/22/obsuddd/",
  "description": "\n    Президент России Владимир Путин в ходе телефонного разговора с премьер-министром Люксембурга Ксавье Беттелем обсудил <br />миграционный кризис и ситуацию на юго-востоке Украины. Уточняется, что российский лидер оценил деструктивные действия Киева, которые привели к тупику в переговорном процессе. \n  ",
  "pubDate": "Wed, 22 Dec 2021 18:45:51 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/22/2plots/",
  "author": "Варвара Кошечкина",
  "title": "На Украине описали два варианта урегулирования конфликта в Донбассе",
  "link": "https://lenta.ru/news/2021/12/22/2plots/",
  "description": "\n    Украина рассматривает два потенциальных варианта для мирного урегулирования конфликта в Донбассе. Они предполагают диалог с Россией, либо привлечение к «нормандскому формату» США. Об этом на пресс-конференции заявил глава фракции пропрезидентской партии «Слуга народа» Давид Арахамия. \n  ",
  "pubDate": "Wed, 22 Dec 2021 18:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 }
]