[
    {
        "guid": "https://lenta.ru/news/2021/12/25/psychologist/",
        "author": "Алия Шарафутдинова",
        "title": "Раскрыты секреты избежать эмоционального выгорания перед праздниками",
        "link": "https://lenta.ru/news/2021/12/25/psychologist/",
        "description": "\n    Психологи рассказали, как можно избежать усталости и эмоционального выгорания перед Новым годом. Как отметила Инна Макарова, физически справиться с «утрамбованными» и копившимися год делами за несколько недель невозможно. Она посоветовала поделить все дела по степени важности и срочности.\n  ",
        "pubDate": "Sat, 25 Dec 2021 05:48:12 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/nelzia/",
        "author": "Марина Совина",
        "title": "Названы десять недопустимых ошибок для людей старше 40 лет",
        "link": "https://lenta.ru/news/2021/12/25/nelzia/",
        "description": "\n    Специалисты американского портала Eat This, Not That! рассказали, какие привычки могут быть опасны для людей старше 40 лет. Эксперты объяснили, на какие аспекты жизни стоит обратить внимание в этот период. В частности, многие не тренируют мозг, хотя упражнения способствуют формированию новых нейронных связей. \n  ",
        "pubDate": "Sat, 25 Dec 2021 05:39:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/milonov_marazm/",
        "author": "Марина Совина",
        "title": "Милонов назвал маразмом обвинения Украины в адрес главы российского Минтранса",
        "link": "https://lenta.ru/news/2021/12/25/milonov_marazm/",
        "description": "\n    Депутат Госдумы Виталий Милонов отреагировал на обвинения Украины в адрес главы Минтранса России Виталия Савельева. Он подчеркнул, что возбуждение подобного уголовного дела — это маразм. По словам парламентария, российская реакция на высказывания украинских официальных лиц может быть только одна — не обращать внимания.\n  ",
        "pubDate": "Sat, 25 Dec 2021 05:32:50 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/dementia/",
        "author": "Марина Совина",
        "title": "Названы часто принимаемые за старение проявления деменции",
        "link": "https://lenta.ru/news/2021/12/25/dementia/",
        "description": "\n    Медики британского Института социального обеспечения передового опыта призвали пристальнее следить за окружающими родными и близкими людьми, поскольку признаки, которые на первый взгляд могут показаться банальным старением человека, на самом деле могут являться симптомами начавшейся деменции.\n  ",
        "pubDate": "Sat, 25 Dec 2021 05:26:49 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/srok/",
        "author": "Марина Совина",
        "title": "Бывшего сотрудника Минобороны приговорили к тюрьме за взятку",
        "link": "https://lenta.ru/news/2021/12/25/srok/",
        "description": "\n    Бывшего сотрудника Минобороны России в Хабаровске приговорили к восьми годам и четырем месяцам тюремного заключения за взятку в 2,2 миллиона рублей. Александра Хана признали виновным в преступлении, которое предусмотрено частью 6 статьей 290 УК РФ (получение должностным лицом взятки в особо крупном размере).\n  ",
        "pubDate": "Sat, 25 Dec 2021 05:20:16 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/bank_inf/",
        "author": "Марина Совина",
        "title": "Россиянам раскрыли собираемую банком перед выдачей кредита информацию",
        "link": "https://lenta.ru/news/2021/12/25/bank_inf/",
        "description": "\n    Банк до выдачи кредита собирает информацию о заемщике, обычно у финансовой организации есть стандартные процедуры по верификации и выявлению прошлых задолженностей. Об этом рассказал сотрудник департамента экономических и финансовых исследований CMS Institute Николай Переславский.\n  ",
        "pubDate": "Sat, 25 Dec 2021 05:13:28 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/meat/",
        "author": "Алия Шарафутдинова",
        "title": "Медики рассказали об опасности красного мяса",
        "link": "https://lenta.ru/news/2021/12/25/meat/",
        "description": "\n    Американские ученые рассказали, что после употребления красного мяса образуется вещество, которое стимулирует образование холестериновых бляшек на стенках сосудов. Главную роль в образовании ТМАО играют бактерии Emergencia timonensis, которые практически отсутствуют в кишечнике вегетарианцев. \n  ",
        "pubDate": "Sat, 25 Dec 2021 05:06:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/pens/",
        "author": "Марина Совина",
        "title": "Россиянам напомнили о прибавке к пенсии",
        "link": "https://lenta.ru/news/2021/12/25/pens/",
        "description": "\n    В России жители села могут получить прибавку к пенсии на 25 процентов, напомнили в Пенсионном фонде (ПФР). Для того, чтобы получить надбавку в 25 процентов, необходимо иметь стаж не менее 30 лет в сельском хозяйстве, проживать в сельской местности, а также быть неработающим пенсионером. \n  ",
        "pubDate": "Sat, 25 Dec 2021 05:00:06 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/elka/",
        "author": "Марина Совина",
        "title": "Раскрыта опасность искусственной новогодней елки",
        "link": "https://lenta.ru/news/2021/12/25/elka/",
        "description": "\n    Главный внештатный специалист по первичной медико-санитарной помощи взрослому населению департамента здравоохранения Москвы Андрей Тяжельников заявил, что традиционные атрибуты Нового года могут быть опасными для аллергиков. Врач посоветовал тщательно выбирать праздничное меню и елку.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:54:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/harris_test/",
        "author": "Марина Совина",
        "title": "Вице-президент США сдала тест на коронавирус после контакта с зараженным",
        "link": "https://lenta.ru/news/2021/12/25/harris_test/",
        "description": "\n    Вице-президент США Камала Харрис повторно сдала тест на коронавирус после контакта с зараженным. Отмечается, что результат оказался отрицательным. Во вторник, 21 декабря Харрис работала вместе с заболевшим сотрудником ее аппарата, который переносил COVID-19 в бессимптомной форме.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:48:09 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/banka_parilka/",
        "author": "Марина Совина",
        "title": "Медики развеяли миф о пользе бани и сауны при простуде",
        "link": "https://lenta.ru/news/2021/12/25/banka_parilka/",
        "description": "\n    Медики предостерегли людей, которые планируют бороться с простудой путем посещения бани или сауны. Несмотря на известное заблуждение о необходимости «прогреть» организм, в реальности все совсем иначе — вирусы лучше чувствуют себя в теплой среде и в ней увеличивается скорость их распространения.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:40:37 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/gazprom/",
        "author": "Алия Шарафутдинова",
        "title": "Европа потратила больше 40 процентов газа из подземных хранилищ",
        "link": "https://lenta.ru/news/2021/12/25/gazprom/",
        "description": "\n    Российская компания «Газпром» заявила, что Европа по состоянию на 22 декабря потратила больше 40 процентов газа из подземных хранилищ. «По данным Gas Infrastructure Europe, из подземных хранилищ Европы отобрано уже более 41 процента газа», — говорится в сообщении энергетической компании. \n  ",
        "pubDate": "Sat, 25 Dec 2021 04:34:14 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/risks/",
        "author": "Марина Совина",
        "title": "Россиян предупредили о скрытых рисках заражения омикрон-штаммом",
        "link": "https://lenta.ru/news/2021/12/25/risks/",
        "description": "\n    Заместитель директора по клинической работе московского НИИ эпидемиологии и микробиологии имени Габричевского Роспотребнадзора, доктор медицинских наук Татьяна Руженцова напомнила, что омикрон-штамм коронавируса выявили недавно, поэтому медики не обладают полной картиной о его особенностях. \n  ",
        "pubDate": "Sat, 25 Dec 2021 04:30:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/orion/",
        "author": "Марина Совина",
        "title": "Российские «Орионы» более 40 раз вылетели для ударов по террористам в Сирии",
        "link": "https://lenta.ru/news/2021/12/25/orion/",
        "description": "\n    Российские беспилотные летательные аппараты (БПЛА) «Орион» более 40 раз вылетели для нанесения ударов по террористам в Сирии. С 2019 года российские военные применяли два таких беспилотных самолета. В рамках боевого вылета беспилотники могли нанести несколько ударов по боевикам, а также вели разведку и подсветку целей.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:21:06 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/ukr/",
        "author": "Марина Совина",
        "title": "Киев назвал условие для признания решений России и Запада по Украине",
        "link": "https://lenta.ru/news/2021/12/25/ukr/",
        "description": "\n    Решения стран Запада и России по поводу судьбы Украины не будут эффективными, если их не признают сами украинцы, заявил секретарь украинского Совета национальной безопасности и обороны Алексей Данилов. По словам Данилов, украинские власти на данный момент не наблюдают «критического наращивания сил» со стороны РФ.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:15:12 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/65kg/",
        "author": "Марина Совина",
        "title": "Блогер похудел на 64 килограмма из-за издевательств девушек и показал результат",
        "link": "https://lenta.ru/news/2021/12/25/65kg/",
        "description": "\n    TikTok-блогер Улуулу Маккарти признался в том, что раньше девушки издевались над его полнотой и внешним видом, что побудило парня заняться собой. Он стал усердно тренироваться в зале, благодаря чему сбросил почти 64 килограмма. Кроме того, что изменилась его физическая форма, он решился сделать пирсинг на лице.\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:08:09 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/otkaz/",
        "author": "Марина Совина",
        "title": "Иран раскрыл планы по обогащению урана",
        "link": "https://lenta.ru/news/2021/12/25/otkaz/",
        "description": "\n    Вице-президент ИРИ, глава Организации по атомной энергии (ОАЭИ) Мохаммад Эслами раскрыл планы по обогащению урана. По его словам, власти Ирана не собираются превышать уровень насыщения в 60 процентов, даже если санкции США сохранятся. «Нет», —  ответил Эслами на соответствующий вопрос. <br />\n  ",
        "pubDate": "Sat, 25 Dec 2021 04:02:15 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/rockets/",
        "author": "Марина Совина",
        "title": "В России начнут строительство ракетоносцев «Борей-А»",
        "link": "https://lenta.ru/news/2021/12/25/rockets/",
        "description": "\n    В России два ракетных подводных крейсера стратегического назначения проекта 955А («Борей-А») будут заложены на предприятии «Севмаш» в 2023 году. Атомоходы будут построены в рамках госпрограммы вооружения, действующей до 2027 года. Они будут 11-й и 12-й по счету подлодками класса «Борей». \n  ",
        "pubDate": "Sat, 25 Dec 2021 03:55:11 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/samokat/",
        "author": "Алия Шарафутдинова",
        "title": "В России допустили введение ПДД для электросамокатов к лету 2022 года",
        "link": "https://lenta.ru/news/2021/12/25/samokat/",
        "description": "\n    Замначальника главного управления по обеспечению безопасности дорожного движения МВД России Владимир Кузин рассказал о процессе разработки правил дорожного движения для электросамокатов и сигвеев. По его словам, изменения в ПДД подготовили в Минтрансе и согласовали в МВД. \n  ",
        "pubDate": "Sat, 25 Dec 2021 03:49:08 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/dron_lep/",
        "author": "Марина Совина",
        "title": "В России разработали заряжающийся от линии электропередач дрон",
        "link": "https://lenta.ru/news/2021/12/25/dron_lep/",
        "description": "\n    Российские специалисты из высшего военно-инженерного командного училища имени маршала инженерных войск Прошлякова Минобороны разработали проект дрона, который будет заряжаться напрямую от линии электропередач. Беспилотный аппарат представляет собой мультикоптер с несколькими винтами.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:43:12 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/bullet/",
        "author": "Марина Совина",
        "title": "Полицейские убили подростка в примерочной магазина и безоружного мужчину",
        "link": "https://lenta.ru/news/2021/12/25/bullet/",
        "description": "\n    В Лос-Анджелесе полицейским поступило сообщение о выстрелах в магазине. Правоохранители прибыли на место происшествия, и застрелили подозреваемого, однако пистолета рядом с ним не нашли — у его тела лежал лишь велосипедный замок. Кроме того, шальная пуля угодила в примерочную и попала в 14-летнюю девочку.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:37:10 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/bank/",
        "author": "Марина Совина",
        "title": "Россиянам раскрыли опасность мобильного банка на смартфоне",
        "link": "https://lenta.ru/news/2021/12/25/bank/",
        "description": "\n    Доцент кафедры «Интеллектуальные системы информационной безопасности» РТУ МИРЭА Евгений Кашкин заявил, что использование мобильного приложения банка создают ряд угроз со стороны киберпреступников. Опасность заключается не в самих приложениях, а в действиях киберпреступников, отметил эксперт.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:31:44 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/child/",
        "author": "Марина Совина",
        "title": "Оставившим ребенка дома одного россиянам напомнили о наказании",
        "link": "https://lenta.ru/news/2021/12/25/child/",
        "description": "\n    Президент Национальной ассоциации «Комплаенс» Владимир Балакин напомнил россиянам, что законы не запрещают оставлять ребенка одного в квартире, однако в случае, если он получит травму, родителям грозит уголовная ответственность с лишением свободы сроком до двух лет и лишение родительских прав.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:24:24 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/boat/",
        "author": "Марина Совина",
        "title": "На корабле ВМС США произошла вспышка COVID-19",
        "link": "https://lenta.ru/news/2021/12/25/boat/",
        "description": "\n    Корабль прибрежной зоны ВМС США «Милуоки» прервал поход из-за произошедшей вспышки коронавируса среди экипажа. «\"USS \"Милуоки\" (LCS 5) литоральный боевой корабль типа Freedom, остается в порту, поскольку у ряда моряков анализы на COVID-19 дали положительный результат», — сообщили во флоте.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:22:39 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/vucic_gaz/",
        "author": "Марина Совина",
        "title": "Сербия захотела получить от России дополнительные объемы газа",
        "link": "https://lenta.ru/news/2021/12/25/vucic_gaz/",
        "description": "\n    Президент Сербии Александар Вучич сообщил, что его страна захотела получить от России дополнительные объемы газа. Он намеревается попросить о продаже российского лидера Владимира Путина в ходе телефонного разговора. Ранее Вучич отмечал, что полученная цена в шесть раз меньше, чем на европейской бирже.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:10:19 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/benzin/",
        "author": "Марина Совина",
        "title": "Россиянам назвали лучший бензин для заправки зимой",
        "link": "https://lenta.ru/news/2021/12/25/benzin/",
        "description": "\n    Технический директор сети автосалонов Fresh Auto Максим Рязанов заявил, что сильные морозы оказывают дополнительную нагрузку на автомобиль, наиболее сильную — при старте двигателя. В связи с этим  зимой нужно подбирать топливо с минимальным октановым числом — например, АИ-92.\n  ",
        "pubDate": "Sat, 25 Dec 2021 03:04:57 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/kate/",
        "author": "Алия Шарафутдинова",
        "title": "Кейт Миддлтон показала свой скрытый талант",
        "link": "https://lenta.ru/news/2021/12/25/kate/",
        "description": "\n    Герцогиня Кембриджская Кейт Миддлтон сыграла на пианино на рождественском концерте в Вестминстерском аббатстве. Она выступила вместе с поп-звездой Томом Уокером перед 1,2 тысячи зрителями. На мероприятии присутствовали близкие — родители Миддлтон, ее муж, братья и сестры.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:58:03 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/axe/",
        "author": "Марина Совина",
        "title": "Женщина обезоружила и выгнала забравшегося в дом вора с топором",
        "link": "https://lenta.ru/news/2021/12/25/axe/",
        "description": "\n    В Харьковской области неоднократно судимый мужчина забрался в дом, где обнаружил спящую пенсионерку. Он избил ее с топором, после чего, услышав шум из соседней комнаты, напал на ее дочь. Та оказалась не робкого десятка и оказала ему сопротивление, обезоружив вора и вытолкав его из жилища.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:51:22 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/record/",
        "author": "Марина Совина",
        "title": "Во Франции зафиксировали рекорд по новым случаям COVID-19",
        "link": "https://lenta.ru/news/2021/12/25/record/",
        "description": "\n    Во Франции зафиксировали новый рекорд по числу случаев заражения коронавирусом за сутки, за 24 часа в стране выявили более 94,1 тысячи заболевших. Это был самый высокий показатель заболеваемости в стране с начала пандемии. Предыдущим антирекордом был суточный прирост в 91,6 тысячи случаев накануне.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:45:48 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/pushkov_meta/",
        "author": "Марина Совина",
        "title": "Российский сенатор счел неизбежным штраф против Meta",
        "link": "https://lenta.ru/news/2021/12/25/pushkov_meta/",
        "description": "\n    Член Совета Федерации Алексей Пушков счел неизбежным штраф против компании Meta (бывшая Facebook). По его словам, конфликт с западным интернет-гигантом назревал долго и закономерно произошел, поскольку тот уклонялся от исполнения российских законов. Он подчеркнул, что компания не выполняла требования Роскомнадзора.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:37:13 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/solov/",
        "author": "Алия Шарафутдинова",
        "title": "Избитый в Москве фигурист Соловьев обратился к поклонникам",
        "link": "https://lenta.ru/news/2021/12/25/solov/",
        "description": "\n    Попавший в больницу с травмами фигурист Дмитрий Соловьев вышел на связь с подписчиками и поблагодарил их за поддержку. «Мое состояние сейчас стабилизировалось. Я полон решимости победить эту травму и надеюсь на скорейшее возвращение к вам», — добавил Соловьев и опубликовал фотографию из больничной палаты.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:31:45 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/habits/",
        "author": "Марина Совина",
        "title": "Врач заявил о связи вредных привычек и риска заразиться COVID-19",
        "link": "https://lenta.ru/news/2021/12/25/habits/",
        "description": "\n    Врач-терапевт, кандидат медицинских наук Алексей Хухрев заявил, что риск заражения любой инфекции увеличивается под рядом факторов, снижающих иммунитет. В первую очередь повышают вероятность заболеть COVID-19 хронический стресс, нехватка сна,  курение и неправильное пищевое поведение.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:26:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/flower/",
        "author": "Марина Совина",
        "title": "Мужчина пришел с цветами к бывшей жене и поджег автомобиль ее сожителя",
        "link": "https://lenta.ru/news/2021/12/25/flower/",
        "description": "\n    В Киеве мужчина направлялся с цветами к своей бывшей жене, однако, судя по всему, наткнулся во дворе ее дома на автомобиль ее сожителя и не смог сдержать эмоции, совершив поджог его транспортного средства, после чего скрылся с места происшествия. Преступника задержали, ему грозит до десяти лет тюрьмы.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:20:12 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/call/",
        "author": "Марина Совина",
        "title": "На Украине рассказали о попытке Зеленского созвониться с Путиным",
        "link": "https://lenta.ru/news/2021/12/25/call/",
        "description": "\n    Глава офиса президента Украины Андрей Ермак рассказал, что украинский лидер Владимир Зеленский готов к переговорам с президентом РФ Владимиром Путиным. Ермак подчеркнул, что, как только будет уверенность, что президент РФ готов разговаривать и будет предмет для разговора, он состоится. \n  ",
        "pubDate": "Sat, 25 Dec 2021 02:15:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/maski/",
        "author": "Марина Совина",
        "title": "Профессор предупредила о бесполезности тканевых масок против омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/25/maski/",
        "description": "\n    Профессор политики в области здравоохранения и управления Университета Джорджа Вашингтона Лиана Вэнь предупредила о бесполезности тканевых масок против омикрон-штамма коронавируса и посоветовала носить хирургические для обеспечения защиты от новой разновидности патогена, и лишь поверх них — тканевые.\n  ",
        "pubDate": "Sat, 25 Dec 2021 02:07:28 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/pushkov/",
        "author": "Алия Шарафутдинова",
        "title": "Пушков ответил на заявление Польши о создании Германией «четвертого рейха» в ЕС",
        "link": "https://lenta.ru/news/2021/12/25/pushkov/",
        "description": "\n    Российский сенатор Алексей Пушков высмеял слова польского политика Ярослава Качиньского, увидевшего признаки строительства «четвертого рейха» в желании Берлина федерализировать Европейский союз. О каком самоопределении Польши можно говорить в условиях членства в ЕС и высокой степени зависимости от него, отметил он. \n  ",
        "pubDate": "Sat, 25 Dec 2021 02:01:15 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/udalenka/",
        "author": "Марина Совина",
        "title": "Аналитики спрогнозировали будущее удаленки в России",
        "link": "https://lenta.ru/news/2021/12/25/udalenka/",
        "description": "\n    Опрошенные «Известиями» эксперты предположили, что произойдет с удаленным режимом работы после окончания пандемии коронавируса. Специалисты считают, что он превратится в гибридный формат. Руководитель службы исследований hh.ru Мария Игнатова назвала переход на удаленку главным следствием пандемии в работе компаний. <br />\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:56:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/potok_raskol/",
        "author": "Марина Совина",
        "title": "Германии предсказали раскол правящей коалиции из-за «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/25/potok_raskol/",
        "description": "\n    В «светофорной» коалиции Германии, сформировавшей новое правительство, наметился раскол из-за разногласий по «Северному потоку-2». Автор материала, Коринна Эмундс, предсказала, что газопровод станет серьезным испытанием на прочность для новой власти в ФРГ, поскольку «зеленые» высказались против, а в СДПГ поддержали.\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:46:35 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/symp/",
        "author": "Марина Совина",
        "title": "Раскрыты два необычных симптома омикрон-штамма COVID-19 у привитых",
        "link": "https://lenta.ru/news/2021/12/25/symp/",
        "description": "\n    Врачи раскрыли два необычных симптома омикрон-штамма COVID-19 у привитых. У привитых, которые заболели омикроном, наблюдались тошнота и потеря аппетита. У них наблюдалась невысокая температура, присутствовала головная боль и боль в горле. Также некоторые жаловались на рвоту.\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:41:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/big_deal/",
        "author": "Марина Совина",
        "title": "На Украине предрекли «большую сделку» России с США и отмену Третьей мировой",
        "link": "https://lenta.ru/news/2021/12/25/big_deal/",
        "description": "\n    Лидер украинской партии «Наши» Евгений Мураев считает, что результаты переговоров лидеров России и США Владимира Путина и Джо Байдена говорят о том, что миру в ближайшее время стоит ждать не Третьей мировой войны, а наоборот, некой «большой сделки», в которой победителями выйдут они оба.\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:35:01 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/gaz/",
        "author": "Марина Совина",
        "title": "В Молдавии оценили подписание протокола с «Газпромом»",
        "link": "https://lenta.ru/news/2021/12/25/gaz/",
        "description": "\n    Премьер Молдавии Наталья Гаврилица оценила подписание протокола с «Газпромом» о продлении контракта на поставку газа в республику в течение пяти лет. Как заявила Гаврилица, у вице-премьера, министра инфраструктуры Андрея Спыну не было полномочий подписывать протокол с российской компанией. \n  ",
        "pubDate": "Sat, 25 Dec 2021 01:29:27 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/meeting/",
        "author": "Марина Совина",
        "title": "Названо условие для встречи Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/25/meeting/",
        "description": "\n    Официальный представитель Кремля Дмитрий Песков рассказал о ходе переговоров насчет новой встречи лидеров России и США Владимира Путина и Джо Байдена. «Об этом пока даже речи не идет, даже близко», — заявил он, отвечая на вопрос о возможной локации будущего саммита двух лидеров. <br /><br />\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:24:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/choco/",
        "author": "Алия Шарафутдинова",
        "title": "Врачи назвали доступный продукт для здоровья кишечника",
        "link": "https://lenta.ru/news/2021/12/25/choco/",
        "description": "\n    Ученые рассказали о пользе темного шоколада для здоровья кишечника. Состояние кишечника зависит от пребиотических и пробиотических продуктов, отметили биологи. Темный шоколад с массовой долей какао от 70 до 85 процентов содержит 11 граммов клетчатки на 101-граммовую плитку. \n  ",
        "pubDate": "Sat, 25 Dec 2021 01:18:10 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/vucic_kornet/",
        "author": "Марина Совина",
        "title": "Вучич заявил о превосходстве российского «убийцы танков» над Javelin из США",
        "link": "https://lenta.ru/news/2021/12/25/vucic_kornet/",
        "description": "\n    Президент Сербии Александар Вучич в интервью каналу «ТВ Прва» заявил о превосходстве российских противотанковых комплексов (ПТРК) «Корнет» над ракетными комплексами Javelin из США. Он добавил, что очень рад поставке «Корнетов» из России в Сербию и подчеркнул, что это укрепляет армию страны.\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:06:37 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/ussr_razval/",
        "author": "Марина Совина",
        "title": "Названа главная ошибка Горбачева в борьбе с Ельциным перед развалом СССР",
        "link": "https://lenta.ru/news/2021/12/25/ussr_razval/",
        "description": "\n    Бывший секретарь ЦК КПСС, доктор исторических наук, профессор Владимир Калашников рассказал, что в последний день своего пребывания на посту президента СССР Горбачев признался народному депутату Анатолию Денисову в том, что, по всей видимости, поспешил сложить с себя обязанности генерального секретаря.\n  ",
        "pubDate": "Sat, 25 Dec 2021 01:00:21 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/katastrofa/",
        "author": "Марина Совина",
        "title": "Пашинян рассказал о катастрофе в переговорах по Карабаху",
        "link": "https://lenta.ru/news/2021/12/25/katastrofa/",
        "description": "\n    Премьер-министр Армении Никол Пашинян раскрыл подробности о ходе переговоров по Карабаху. Он заявил, что Армения получила критичные предложения в 2016 году. Тогда вопрос уточнения временного статуса Карабаха перенесли в Совет Безопасности ООН, что стало «катастрофой» в переговорном процессе.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:56:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/gluten/",
        "author": "Алия Шарафутдинова",
        "title": "Медики поставили точку в спорах о вреде глютена",
        "link": "https://lenta.ru/news/2021/12/25/gluten/",
        "description": "\n    Американские врачи пришли к выводу, что глютен не опасен при синдроме раздраженного кишечника. По их словам, этот растительный белок обвиняют в появлении множества болезней у человека. У некоторых людей может иметься непереносимость к глютену, что вызывает головные боли, проблемы с суставами.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:49:03 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/dannie/",
        "author": "Марина Совина",
        "title": "США решили передать Украине разведданные при «вторжении» России",
        "link": "https://lenta.ru/news/2021/12/25/dannie/",
        "description": "\n    Пентагон работает над планом, чтобы передать Украине разведданные, которые помогут ей быстрее отреагировать на возможное «вторжение» России. Разведданные будут включать в себя изображения о передвижении российских войск возле границ Украины. Эта информация поможет украинским военным предотвратить атаку.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:43:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/rubl_dollar/",
        "author": "Марина Совина",
        "title": "Аналитики предрекли рост курса рубля к доллару перед Новым годом",
        "link": "https://lenta.ru/news/2021/12/25/rubl_dollar/",
        "description": "\n    Аналитики предрекли рост акций на российском рынке и курса рубля к доллару на следующей укороченной неделе перед Новым годом. Ожидается, что индексы Мосбиржи и РТС вырастут на 0,9 процента до 3738 пунктов и на 1,8 процента до 1612 пунктов соответственно. Курс доллара снизится на 15 копеек до 73,50 рубля.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:34:13 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/ussr/",
        "author": "Марина Совина",
        "title": "В России предложили ввести день памяти распада СССР",
        "link": "https://lenta.ru/news/2021/12/25/ussr/",
        "description": "\n    В Госдуму внесли законопроект, в рамках которого предложили сделать 26 декабря днем памяти о прекращении существования СССР. С такой инициативой выступил вице-спикер Госдумы от ЛДПР Борис Чернышов, родившийся в год распада СССР — 1991. Она увековечит память «о значимом событии в истории российского государства».\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:25:16 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/voz_klaus/",
        "author": "Марина Совина",
        "title": "ВОЗ заверила детей в наличии у Санты-Клауса иммунитета против коронавируса",
        "link": "https://lenta.ru/news/2021/12/25/voz_klaus/",
        "description": "\n    Всемирная организация здравоохранения (ВОЗ) заверила детей в том, что Санта-Клаус доставит подарки по всему миру, поскольку обладает иммунитетом против коронавируса. Об этом рассказала в праздничном видеообращении глава технической группы ВОЗ Мария ван Керкхове. Ряд стран ослабил карантинные меры для Санты.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:16:23 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/25/krym/",
        "author": "Марина Совина",
        "title": "Экс-секретарь ЦК КПСС назвал упущенную возможность сделать Крым частью России",
        "link": "https://lenta.ru/news/2021/12/25/krym/",
        "description": "\n    Бывший секретарь ЦК КПСС, доктор исторических наук, профессор Владимир Калашников заявил, что первый президент СССР Михаил Горбачев имел шанс оставить Крым в составе России на основании Союзного закона о выходе, принятого весной 1990 года. По его словам, Беловежские соглашения противоречили интересам России.\n  ",
        "pubDate": "Sat, 25 Dec 2021 00:10:40 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/third_way/",
        "author": "Марина Совина",
        "title": "На Украине заявили о нежелании сдаваться России и Евросоюзу",
        "link": "https://lenta.ru/news/2021/12/24/third_way/",
        "description": "\n    Лидер украинской партии «Наши» Евгений Мураев заявил, что разные люди постоянно занимаются манипуляциями относительно того, какому курсу должна следовать Украина — воссоединиться с Россией, либо же стать частью Евросоюза и НАТО, однако у страны есть иной, альтернативный вариант.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:57:08 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mialgia/",
        "author": "Марина Совина",
        "title": "Назван долго сохраняющийся симптом омикрон-штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/24/mialgia/",
        "description": "\n    Главный профилактолог УрФО, врач-педиатр, доктор медицинских наук Сергей Токарев рассказал, что один из симптомов омикрон-штамма коронавируса сохраняются у переболевших долгое время. В частности, миалгия или мышечные боли сохраняются у перенесших омикрон-штаммом COVID-19 до года.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:52:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sandu/",
        "author": "Марина Совина",
        "title": "В Молдавии понадеялись на мирный диалог между Россией и Украиной",
        "link": "https://lenta.ru/news/2021/12/24/sandu/",
        "description": "\n    Президент Молдавии Майя Санду выразила надежду на мирный диалог для разрешения напряженности между Россией и Украиной. Она добавила, что Молдавия очень обеспокоена сложившейся ситуацией и заключила, что нейтралитет республики прописан в конституции и будет полным, когда на ее территории «не будет иностранных войск».\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:45:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ironia/",
        "author": "Алия Шарафутдинова",
        "title": "На Netflix выйдет голливудская версия «Иронии судьбы» с Ипполитом-китайцем",
        "link": "https://lenta.ru/news/2021/12/24/ironia/",
        "description": "\n    Сервис Netflix пообещал выпустить американскую версию фильма «Ирония судьбы, или С легким паром!» под Новый год. Проект получил название «О судьбе» (About Fate). Роль Жени Лукашина исполнил известный по сериалу «Фарго» Томас Манн. В отличие от героя Андрея Мягкова, в американской версии Лукашину 30, а не 40 лет. \n  ",
        "pubDate": "Fri, 24 Dec 2021 23:40:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/muravieva/",
        "author": "Анастасия Борисова",
        "title": "У ученицы Плющенко отобрали второе место на чемпионате России",
        "link": "https://lenta.ru/news/2021/12/24/muravieva/",
        "description": "\n    Анна Щербакова после пересчета баллов заняла второе место после короткой программы на чемпионате России. Изначально Щербакова располагалась на третьем месте, набрав 81,46 балла. Второе место занимала Софья Муравьева из академии Евгения Плющенко, но ученице олимпийского чемпиона сняли балл за задержку старта. \n  ",
        "pubDate": "Fri, 24 Dec 2021 23:32:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/muravieva/",
        "author": "Анастасия Борисова",
        "title": "У ученицы Плющенко отобрали второе место на чемпионате России",
        "link": "https://lenta.ru/news/2021/12/24/muravieva/",
        "description": "\n    Анна Щербакова после пересчета баллов заняла второе место после короткой программы на чемпионате России. Изначально Щербакова располагалась на третьем месте, набрав 81,46 балла. Второе место занимала Софья Муравьева из академии Евгения Плющенко, но ученице олимпийского чемпиона сняли балл за задержку старта. \n  ",
        "pubDate": "Fri, 24 Dec 2021 23:32:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/gaz_usa/",
        "author": "Марина Совина",
        "title": "На Украине рассказали о подлости и цинизме США ради поставок газа",
        "link": "https://lenta.ru/news/2021/12/24/gaz_usa/",
        "description": "\n    Генеральный директор украинского телеканала «НАШ» Владимир Грановский заявил, что в США использовали «грязный пиар» для того, чтобы разогнать тему с подготовкой России нападения на Украину и суету вокруг «Северного потока-2» ради того, чтобы продавать свой газ европейским странам.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:32:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/pens/",
        "author": "Марина Совина",
        "title": "Экономист раскрыл подробности об увеличении пенсий",
        "link": "https://lenta.ru/news/2021/12/24/pens/",
        "description": "\n    Заведующий кафедрой финансовых рынков РЭУ им. Г.В. Плеханова Константин Орлов рассказал, что в 2022 году пенсии граждан вырастут. Ордов заявил, что увеличение пенсий в 2022 году будет происходить по уровню фактической инфляции, поэтому индексация выплат составит десять процентов.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:27:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ze_potok/",
        "author": "Марина Совина",
        "title": "Зеленский обсудил с американскими конгрессменами «Северный поток-2»",
        "link": "https://lenta.ru/news/2021/12/24/ze_potok/",
        "description": "\n    Президент Украины Владимир Зеленский в ходе видеоконференции с членами Конгресса США обсудил «Северный поток-2» и ситуацию на российско-украинской границе. Об этом заявил сенатор Роб Портман. По словам конгрессмена, украинский лидер выступил решительно против запуска газопровода.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:19:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/symp/",
        "author": "Марина Совина",
        "title": "Тягу к сладкому и соленому назвали симптомом серьезных болезней",
        "link": "https://lenta.ru/news/2021/12/24/symp/",
        "description": "\n    Терапевт-гастроэнтеролог Елена Тюльпина  заявила, что повышенное увлечение сладкими и солеными продуктами может быть признаком патологий. Врач объяснила, что организм человека нуждается в сахаре и соли в небольших количествах. В противном случае биохимия сильно нарушится.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:13:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ua_prokuror/",
        "author": "Марина Совина",
        "title": "На Украине вновь столкнулись с трудностями выполнить одно из требований Запада",
        "link": "https://lenta.ru/news/2021/12/24/ua_prokuror/",
        "description": "\n    Несколько месяцев назад западные партнеры поставили Украине требование создать в стране антикоррупционные органы для борьбы со взяточничеством в высших эшелонах власти. 24 декабря комиссия по отбору кадров в Специализированную антикоррупционную прокуратуру вновь не смогла избрать главного прокурора.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:07:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/work/",
        "author": "Марина Совина",
        "title": "В США призвали Байдена работать с ФРГ ради приостановки «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/24/work/",
        "description": "\n    Американские сенаторы демократ Джин Шахин и республиканец Роб Портман призвали администрацию президента США Джо Байдена тесно работать с новым правительством ФРГ ради приостановки газопровода «Северный поток-2». Политики пишут, что Россия якобы недавно использовала свои чрезмерные энергоресурсы в качестве оружия.\n  ",
        "pubDate": "Fri, 24 Dec 2021 23:01:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/taliby_putin/",
        "author": "Марина Совина",
        "title": "Талибы поприветствовали заявление Путина о пророке Мухаммеде",
        "link": "https://lenta.ru/news/2021/12/24/taliby_putin/",
        "description": "\n     Движение «Талибан» (террористическая организация запрещена в России) согласилось со словами президента России Владимира Путина о недопустимости оскорблений пророка Мухаммеда и о том, что богохульство не является выражением свободы творчества, а нарушает религиозные чувства мусульман.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:56:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/albert/",
        "author": "Анастасия Борисова",
        "title": "Чемпион ОИ Батыргазиев завоевал титул чемпиона по боксу",
        "link": "https://lenta.ru/news/2021/12/24/albert/",
        "description": "\n    Российский боксер Альберт Батыргазиев завоевал титул интернационального чемпиона в полулегком весе по версии Международной боксерской федерации (IBF). 23-летний спортсмен нокаутировал соперника из Венесуэлы Франклина Манзанилла в четвертом раунде техническим нокаутом в московском комплексе «Крылья Советов».\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:49:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/christmas/",
        "author": "Марина Совина",
        "title": "В Кремле заявили об отсутствии планов у Путина поздравлять Байдена с Рождеством",
        "link": "https://lenta.ru/news/2021/12/24/christmas/",
        "description": "\n    Представитель Кремля Дмитрий Песков заявил, что у президента РФ Владимира Путина отсутствуют планы поздравлять лидера США Джо Байдена с католическим Рождеством, которое отмечают 25 декабря. «Нет, в планах нет», — ответил пресс-секретарь президента на соответствующий вопрос.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:45:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/klichko_poroshenko/",
        "author": "Марина Совина",
        "title": "Кличко счел преследование Порошенко наносящим урон имиджу Украины",
        "link": "https://lenta.ru/news/2021/12/24/klichko_poroshenko/",
        "description": "\n    Мэр Киева Виталий Кличко счел преследование экс-президента Украины Петра Порошенко наносящим урон имиджу страны, а действия против него — вредящими государству. Он задался вопросом, «что подумает весь мир», когда два лидера — действующий, Владимир Зеленский, и бывший, конфликтуют между собой.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:41:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/crysis/",
        "author": "Марина Совина",
        "title": "Британия заявила о национальной катастрофе из-за России",
        "link": "https://lenta.ru/news/2021/12/24/crysis/",
        "description": "\n    В Великобритании заявили о масштабном экономическом кризисе из-за резкого повышения стоимости газа. Компании попросили правительство предпринять соответствующие меры. Эксперты заявили, что кризис в Британии связан с нехваткой поставок российского газа в Европу. Они полагают, что ситуация ухудшится.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:37:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/japan/",
        "author": "Алия Шарафутдинова",
        "title": "В МИД России рассказали о провокационной выставке о Курилах в Японии",
        "link": "https://lenta.ru/news/2021/12/24/japan/",
        "description": "\n    В МИД России выразили протест Японии из-за выставки, посвященной Курилам. Дипломата из числа руководства посольства Японии вызвали в ведомство. Дипломаты МИД напомнили коллеге из Токио, что Москва уже выражала протест после проведения аналогичного мероприятия в 2020 году.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:31:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/cancer_x2/",
        "author": "Марина Совина",
        "title": "Назван удваивающий риск развития рака напиток",
        "link": "https://lenta.ru/news/2021/12/24/cancer_x2/",
        "description": "\n    Ученые предупредили, что злоупотребление спиртными напитками способно удвоить или даже утроить вероятность развития нескольких типов рака. Он может повышать уровень гормонов, таких как эстроген и инсулин, которые являются химическими посредниками, способствующими делению клеток. \n  ",
        "pubDate": "Fri, 24 Dec 2021 22:28:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/raskol/",
        "author": "Марина Совина",
        "title": "В Германии заявили о приближении к расколу из-за «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/24/raskol/",
        "description": "\n    Немецкий телеканал Das Erste заявил, что «светофорная» коалиция, которую сформировало новое правительство Германии, приближается к расколу из-за разногласий по вопросу газопровода «Северный поток-2». «\"Северный поток-2\" — как слон в посудной лавке между партиями \"Светофора\"», — отмечает автор материала Коринна Эмундс.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:21:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ne_menyat/",
        "author": "Марина Совина",
        "title": "Пашинян высказался против смены парламентской формы правления в Армении",
        "link": "https://lenta.ru/news/2021/12/24/ne_menyat/",
        "description": "\n    Премьер-министр Армении Никол Пашинян высказался против смены парламентской формы правления в Армении. Он указал, что президент Армении придерживается иного мнения, но сам он остается при своем. Премьер-министр указал, что не хотел бы, чтобы возможные конституционные реформы основывались только на его позиции. <br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:18:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ipoteka/",
        "author": "Марина Совина",
        "title": "Россияне стали чаще брать ипотеку",
        "link": "https://lenta.ru/news/2021/12/24/ipoteka/",
        "description": "\n    Банк России заявил о росте ипотечного кредитования в стране. На 1 декабря его объемы увеличились на треть (30,1 процента) в годовом выражении. В сфере ипотечного кредитования в период с июля по октябрь наблюдалась стабилизация темпов роста задолженности. Однако россияне стали чаще брать ипотеку в ноябре.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:13:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/prigozhin_exo/",
        "author": "Марина Совина",
        "title": "Суд взыскал миллион рублей с «Эха Москвы» в пользу бизнесмена Пригожина",
        "link": "https://lenta.ru/news/2021/12/24/prigozhin_exo/",
        "description": "\n    Приморский районный суд Санкт-Петербурга взыскал один миллион рублей с радиостанции «Эхо Москвы» и 100 тысяч рублей с журналиста Виктора Шендеровича в пользу бизнесмена Евгения Пригожина. Тот обратился в суд с иском о защите чести, достоинства и деловой репутации и потребовал компенсации морального вреда.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:06:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/usa_ukr/",
        "author": "Алия Шарафутдинова",
        "title": "Байдена призвали передать Киеву зенитные и противокорабельные комплексы",
        "link": "https://lenta.ru/news/2021/12/24/usa_ukr/",
        "description": "\n    Американские сенаторы Роб Портман и Джин Шахин считают, что президент США Джо Байден должен отправить на Украину зенитные и противокорабельные комплексы. Они напомнили, что с 2014 года и по сей день Вашингтон в качестве военной помощи Украине выделил 2,5 миллиарда долларов.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:01:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/chimaev/",
        "author": "Анастасия Борисова",
        "title": "Бывший чемпион UFC назвал единственного способного победить Чимаева бойца",
        "link": "https://lenta.ru/news/2021/12/24/chimaev/",
        "description": "\n    Бывший чемпион UFC Генри Сехудо высказался о шведском бойце чеченского происхождения Хамзате Чимаеве. Спортсмен посчитал, что единственный боец, который может победить Чимаева, это американец Камару Усман. «Я буквально без ума от Хамзата. Я верю, что он уничтожил бы большинство бойцов», — подчеркнул Сехудо.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:00:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/johansson/",
        "author": "Нина Ташевская",
        "title": "Звезда «Мстителей» потерпит убытки от продажи роскошной квартиры",
        "link": "https://lenta.ru/news/2021/12/24/johansson/",
        "description": "\n    Американская актриса Скарлетт Йоханссон, сыгравшая Черную Вдову в киновселенной Marvel, решила продать свою роскошную квартиру в Нью-Йорке с огромной скидкой. Звезда «Мстителей» была вынуждена снизить цену после нескольких неудачных попыток избавиться от недвижимости. Актриса продаст пентхаус за 1,8 миллиона долларов.\n  ",
        "pubDate": "Fri, 24 Dec 2021 22:00:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/arest/",
        "author": "Марина Совина",
        "title": "На Украине пригрозили Зеленскому последствиями при аресте Порошенко",
        "link": "https://lenta.ru/news/2021/12/24/arest/",
        "description": "\n    Бывший премьер-министр Украины Арсений Яценюк пригрозил, что попытка ареста экс-президента Украины Петра Порошенко будет иметь серьезные последствия для нынешнего украинского лидера Владимира Зеленского. По мнению экс-премьера, ответственность будет грозить и судьям, которые будут принимать решение по делу Порошенко.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:56:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/moshen_deputat/",
        "author": "Марина Совина",
        "title": "Российский депутат устроил на работу помощников и получал за них зарплату",
        "link": "https://lenta.ru/news/2021/12/24/moshen_deputat/",
        "description": "\n    В Тульской области был задержан депутат городской думы, подозреваемый в мошенничестве в особо крупном размере. Следователи уверяют, что за последние несколько лет он устроил на работу своими помощниками трех человек, которые на самом деле не работали, и получал за них деньги.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:53:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/inoagent/",
        "author": "Марина Совина",
        "title": "Минюст включил две ЛГБТ-организации в список иноагентов",
        "link": "https://lenta.ru/news/2021/12/24/inoagent/",
        "description": "\n    Министерство юстиции России расширило реестр незарегистрированных объединений-иноагентов. В список ведомство включило краснодарскую группу ЛГБТ+ «Реверс» и Санкт-Петербургскую ЛГБТ-инициативную группу «Выход». Оба движения защищают права и интересы представителей ЛГБТ-сообщества.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:48:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/boiko/",
        "author": "Марина Совина",
        "title": "На Украине нашли способ избежать энергетической катастрофы",
        "link": "https://lenta.ru/news/2021/12/24/boiko/",
        "description": "\n    Депутат Верховной Рады от партии «Оппозиционная платформа - За жизнь» Юрий Бойко нашел способ избежать энергетической катастрофы на Украине. По его мнению, это позволит сделать смена кабинета министров: «Вместо того, чтобы спасать Украину от энергетического кризиса, власть усугубляет его».\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:42:30 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/google_war/",
        "author": "Марина Совина",
        "title": "В России заявили об ожидании начала «холодной цифровой войны» с Google",
        "link": "https://lenta.ru/news/2021/12/24/google_war/",
        "description": "\n    Первый зампредседателя комиссии Общественной палаты (ОП) РФ по развитию информационного сообщества, СМИ и массовых коммуникаций Александр Малькевич заявил об ожидании начала «холодной цифровой войны» с Google и компанией Meta Platforms против россиян. 24 декабря Таганский суд Москвы наложил на Meta оборотный штраф.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:37:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/pensia/",
        "author": "Марина Совина",
        "title": "Россиянам назвали три способа накопить на пенсию",
        "link": "https://lenta.ru/news/2021/12/24/pensia/",
        "description": "\n    Аналитик, эксперт по финансовым рынкам Дмитрий Голубовский и эксперт в области управления личными финансами, финансовый консультант Алена Никитина рассказали россиянам, как накопить на пенсию. Наиболее простым из них является покупка золотых монет, поскольку драгоценный металл — это «эталонный товар».\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:33:54 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sindrom/",
        "author": "Алия Шарафутдинова",
        "title": "Медики назвали неожиданную причину развития болезни Альцгеймера",
        "link": "https://lenta.ru/news/2021/12/24/sindrom/",
        "description": "\n    Ученые из Южной Кореи рассказали о влиянии обмена веществ на появление у человека болезни Альцгеймера. По словам исследователей, у пациентов с этим распространенным заболеванием риск развития болезни Альцгеймера в 11 раз больше, чем у людей, которые им не страдали. \n  ",
        "pubDate": "Fri, 24 Dec 2021 21:27:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/credit/",
        "author": "Марина Совина",
        "title": "Центробанк предложил ограничить выдачу потребительских кредитов",
        "link": "https://lenta.ru/news/2021/12/24/credit/",
        "description": "\n    ЦБ предложил в третьем квартале следующего года установить макропруденциальные лимиты для потребительских кредитов для россиян с долговой нагрузкой более 80 процентов от доходов или на срок выше 5 лет в размере 25 процентов от новых выдач за квартал. Для микрозаймов предлагается лимит в 35 процентов от новых выдач.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:26:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/kozak_plo/",
        "author": "Марина Совина",
        "title": "Козак встретится с советником канцлера Германии для обсуждения Украины",
        "link": "https://lenta.ru/news/2021/12/24/kozak_plo/",
        "description": "\n    Заместитель главы администрации президента России Дмитрий Козак и советник канцлера Германии по внешнеполитическим вопросам Йенс Плётнер встретятся в январе для обсуждения Украины. Стороны договорились об этом в телефонной беседе. Плётнер в ходе разговора призвал к деэскалации ситуации на российско-украинской границе и\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:16:30 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/varfol_covid/",
        "author": "Марина Совина",
        "title": "Константинопольский патриарх Варфоломей заболел COVID-19",
        "link": "https://lenta.ru/news/2021/12/24/varfol_covid/",
        "description": "\n    Константинопольский патриарх Варфоломей заболел COVID-19, рассказали в патриархии. До этого он был полностью вакцинирован. У него проявляются легкие симптомы коронавируса, однако общее его состояние весьма хорошее. Он направился в центральную больницу Стамбула, где ему провели профилактический осмотр.<br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/lookmomiamwarrior/",
        "author": "Дмитрий Настасьев",
        "title": "Эстонцам предложили примерить военную форму на Рождество",
        "link": "https://lenta.ru/news/2021/12/24/lookmomiamwarrior/",
        "description": "\n    В эстонском городе Нарва силы ополчения республики предложили всем желающим почувствовать себя частью сил обороны страны. Для этого ополченцы поставили в атриуме одного из торговых центров города военный внедорожник, а также предложили всем желающим сфотографироваться в военной форме.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:01:57 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/bitcoin_house/",
        "author": "Татьяна Волкова",
        "title": "Француз задумал построить дом из биткоинов",
        "link": "https://lenta.ru/news/2021/12/24/bitcoin_house/",
        "description": "\n    Французский художник Сирил Ланселин (Cyril Lancelin) задумал построить дом со стенами в виде гигантских биткоинов. Своим проектом он хотел показать связь цифрового и реального миров, сообщает Designboom. Задумка получила название «Домашние биткоины». В одной из частей «дома» размещается подобие постамента.\n  ",
        "pubDate": "Fri, 24 Dec 2021 21:00:15 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/igra/",
        "author": "Николай Морозов",
        "title": "Непомнящего поразила подготовка Потанина к шахматному матчу",
        "link": "https://lenta.ru/news/2021/12/24/igra/",
        "description": "\n    В пятницу, 24 декабря, в столичном Центральном доме шахматистов состоялся товарищеский матч между президентом «Норникеля» Владимиром Потаниным и российским гроссмейстером Яном Непомнящим. Игра закончилась победой последнего, однако, не была доведена до мата и продолжалась почти все отведенные на нее минуты.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:59:32 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/dombrovskis/",
        "author": "Платон Щукин",
        "title": "Евросоюз столкнулся с проблемами из-за конфликта Литвы и Китая",
        "link": "https://lenta.ru/news/2021/12/24/dombrovskis/",
        "description": "\n    Конфликт Литвы и Китая, вызванный открытием в Вильнюсе представительства Тайваня, стал проблемой для других стран Евросоюза, заявил Die Welt комиссар ЕС по торговле Валдис Домбровскис. Он пояснил, что с блокадой экспорта теперь сталкиваются не только литовские компании.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:59:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/smar100bpm/",
        "author": "Даниил Иринин",
        "title": "В Белоруссии испытали новый автомат для спецназа",
        "link": "https://lenta.ru/news/2021/12/24/smar100bpm/",
        "description": "\n    В Белоруссии завершились испытания нового автомата SMAR-100BPM. Оружие, выполненное по схеме «булл-пап», разработали в научно-техническом кластере «Устье». В основе новинки лежит конструкция автомата VSK-100. Также на испытаниях оценили возможности снайперской винтовки SCR-1200M.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:57:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/valieva/",
        "author": "Анастасия Борисова",
        "title": "Фигуристка Валиева стала лидером в короткой программе чемпионата России",
        "link": "https://lenta.ru/news/2021/12/24/valieva/",
        "description": "\n    Камила Валиева стала лидером после короткой программы в женском одиночном катании на чемпионате России. За прокат 15-летняя спортсменка получила 90,38 балла, превзойдя свой мировой рекорд. Второе место заняла Софья Муравьева с 81,87 балла. На третьем месте расположилась Анна Щербакова.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:51:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/urok/",
        "author": "Никита Абрамов",
        "title": "В российской школе ученик обмочился из-за отказа учителя отпустить его с урока",
        "link": "https://lenta.ru/news/2021/12/24/urok/",
        "description": "\n    В кемеровской школе №31 учительница не отпустила школьника в туалет, после чего он обмочился на уроке. После инцидента ребенка дразнит весь класс. В школе сообщили, что ранее эта учительница заставила ученика третьего класса ходить в носках по школе за то, что он забыл сменную обувь. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:51:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/one/",
        "author": "Владимир Седов",
        "title": "Сына бывшего спикера парламента Дагестана осудили за избиение депутата",
        "link": "https://lenta.ru/news/2021/12/24/one/",
        "description": "\n    В Махачкале сына бывшего председателя Народного собрания Республики Дагестан Данияла Шихсаидова осудили на один год и один месяц колонии поселения за избиение депутата Айнутдина Зиявутдинова. Сын бывшего чиновника 1 июня вместе с неустановленными лицами избил потерпевшего на центральной площади Махачкалы.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:51:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/schwarz/",
        "author": "Нина Ташевская",
        "title": "Шварценеггер подарил жилье американским бомжам",
        "link": "https://lenta.ru/news/2021/12/24/schwarz/",
        "description": "\n    Американский актер и бывший губернатор штата Калифорния Арнольд Шварценеггер сделал рождественский подарок для бомжей в Лос-Анджелесе. На деньги звезды Голливуда построили 25 небольших домов для бездомных ветеранов. Шварценеггер лично посетил новое жилье и написал об этом в своем Instagram.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:46:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/azamat/",
        "author": "Дарья Кучерявых",
        "title": "Популярный комик с ТНТ поделился историей первой любви",
        "link": "https://lenta.ru/news/2021/12/24/azamat/",
        "description": "\n    Участник команды КВН «Сборная Камызякского края» Азамат Мусагалиев поделился историей своей первой любви. Юморист вспомнил, как в студенческие годы девушка, которая ему нравилась, предложила сходить в кино и пропала. Встреча состоялась, но уже спустя более чем десять лет.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:45:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/shaving/",
        "author": "Айсель Эюбова",
        "title": "Блогерша раскрыла технику правильного бритья подмышек",
        "link": "https://lenta.ru/news/2021/12/24/shaving/",
        "description": "\n    Жительница Лондона раскрыла технику правильного бритья и вызвала негодование среди подписчиков. Бодипозитивная блогерша Милли Маклэй (Millie Mclay) объяснила свою последовательность действий для безопасного и эффективного удаления нежелательных волосков в области подмышек. Сначала девушка посоветовала увлажнить кожу.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:40:32 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/orient_express/",
        "author": "Дарья Рыбак",
        "title": "Появились подробности запуска нового «пятизвездочного» экспресса",
        "link": "https://lenta.ru/news/2021/12/24/orient_express/",
        "description": "\n    В сети появились подробности создания и запуска нового Восточного экспресса (Orient Express La Dolce Vita), который предоставит своим пассажирам пятизвездочное обслуживание во время путешествия по Италии, Парижу и Стамбулу. Создателем поезда является группа отелей Accor и строительная компания Arsenale Spa.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:37:06 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mkg/",
        "author": "Платон Щукин",
        "title": "На Украине пожаловались на резкое сокращение транзита газа из России",
        "link": "https://lenta.ru/news/2021/12/24/mkg/",
        "description": "\n    «Газпром» резко снизил транзит газа через Украину — почти на 20 процентов, заявил глава «Оператора ГТС Украины» Сергей Макогон. На сокращение объемов прокачки он пожаловался на своей странице в Facebook. По словам Макогона, речь идет о снижении со 109 миллионов кубометров в сутки до 87,7 миллиона кубометров. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:36:43 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/miss2021/",
        "author": "Никита Савин",
        "title": "Названа дата перенесенного из-за заражения участниц финала конкурса «Мисс Мира»",
        "link": "https://lenta.ru/news/2021/12/24/miss2021/",
        "description": "\n    Организаторы «Мисс Мира — 2021» назвали новую дату проведения юбилейного 70-го финала конкурса. Как сообщается на странице конкурса в социальных сетях, на данный момент финал назначили на середину марта. Перенести конкурс пришлось после положительных тестов участниц на COVID-19.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:35:20 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/pfimoderna/",
        "author": "Александр Еникеев",
        "title": "Третья доза вакцин оказалась эффективной против омикрон-варианта коронавируса",
        "link": "https://lenta.ru/news/2021/12/24/pfimoderna/",
        "description": "\n    Ученые Университета штата Огайо выяснили, что бустерные дозы вакцины Moderna и Pfizer/BioNTech способны обеспечить защиту против омикрон-варианта коронавируса, который снижает эффективность двух первых доз. Вариант коронавируса B.1.1.529 способен значительно уклоняться от нейтрализующих антител.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:32:47 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/prigozhinprotiv/",
        "author": "Денис Рузаев",
        "title": "Пригожин выразил несогласие с признанием Градского музыкантом года",
        "link": "https://lenta.ru/news/2021/12/24/prigozhinprotiv/",
        "description": "\n    Продюсер Иосиф Пригожин не согласился с выраженным в результатах опроса ВЦИОМ мнением россиян о том, что лучшим музыкантом 2021 года стал Александр Градский. Он заявил, что недоволен тем фактом, что для того, чтобы стать лидером такого рейтинга, «надо умереть», и усомнился в репрезентативности опроса.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:29:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/toocomplicated/",
        "author": "Дмитрий Настасьев",
        "title": "Власти Украины назвали причину задержки исполнения Минских соглашений",
        "link": "https://lenta.ru/news/2021/12/24/toocomplicated/",
        "description": "\n    Украинские власти объяснили затруднения в исполнении Киевом Минских соглашений «спорными формулировками» документов. На неточности и разную трактовку достигнутых еще в 2015 году договоренность пожаловался глава офиса президента Украины Андрей Ермак. Чиновник считает, что для решения вопроса нужны переговоры с Россией.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:27:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/tamozhnya/",
        "author": "Елизавета Новикова",
        "title": "Российского таможенника осудят за взятку в 20 миллионов рублей",
        "link": "https://lenta.ru/news/2021/12/24/tamozhnya/",
        "description": "\n    В Санкт-Петербурге экс-начальник отдела таможенного контроля Олег Гусев пойдет под суд за получение взятки на сумму в 20 миллионов рублей через посредников. Деньги он принял от генерального директора компании «Таллер» за то, что помог ему уклониться от административной ответственности во время таможенной проверки.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:26:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/pravila/",
        "author": "Никита Абрамов",
        "title": "Правила русской орфографии запланировали согласовать к 2024 году",
        "link": "https://lenta.ru/news/2021/12/24/pravila/",
        "description": "\n    Полный свод правил русской орфографии планируется согласовать с Орфографической комиссией Российской академии наук (РАН) к концу 2024 года. Об этом сообщил председатель Орфографической комиссии РАН, заведующий отделом культуры русской речи Института русского языка (ИРЯ) РАН Алексей Шмелев.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:21:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mig21/",
        "author": "Виктория Кондратьева",
        "title": "Истребитель МиГ-21 разбился на севере Индии",
        "link": "https://lenta.ru/news/2021/12/24/mig21/",
        "description": "\n    Истребитель МиГ-21 Военно-воздушных сил (ВВС) Индии разбился на севере страны, в окрестностях города Джайсалмер в северном штате Раджастхан. Правоохранительные органы прибыли на место происшествия, обстоятельства катастрофы выясняются. Пилот погиб, подробности трагедии пока не сообщаются. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sharapova/",
        "author": "Евгения Наумова",
        "title": "Популярная телеведущая прокомментировала поцелуй мужчин в эфире ТНТ",
        "link": "https://lenta.ru/news/2021/12/24/sharapova/",
        "description": "\n    Популярная российская телеведущая Арина Шарапова призналась, что ее сильно удивила сцена поцелуя комиков Дениса Дорохова и Александра Панекина в эфире юмористического шоу «Игра» на ТНТ. «Думала: ни фига себе! (...) Я считаю, что этого не может быть, но это есть», — поделилась она. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:15:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/krivenko_krym/",
        "author": "Нина Ташевская",
        "title": "У судьи Конституционного суда Украины нашли землю в Крыму",
        "link": "https://lenta.ru/news/2021/12/24/krivenko_krym/",
        "description": "\n    Национальное агентство по предотвращению коррупции (НАПК) Украины нашло незадекларированный участок в Крыму у судьи Конституционного суда (КС) Украины Виктора Кривенко. Судья не задекларировал земельный участок на 4 миллиона гривен. Незадекларированной недвижимостью владеет и второй судья Александр Касминин.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:14:13 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/bestie/",
        "author": "Анастасия Борисова",
        "title": "Назван лучший футболист сборной России в 2021 году",
        "link": "https://lenta.ru/news/2021/12/24/bestie/",
        "description": "\n    Вратарь «Краснодара» Матвей Сафонов стал лучшим футболистом сборной России в 2021 году. В финальном голосовании 22-летний голкипер опередил полузащитника «Монако» Александра Головина. Отмечается, что опрос проводился среди российских болельщиков. Сафонов дебютировал в сборной России в 2021 году. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:12:04 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/gibka/",
        "author": "Даниил Иринин",
        "title": "Российские военные получат «Гибку-С» в 2022 году",
        "link": "https://lenta.ru/news/2021/12/24/gibka/",
        "description": "\n    Российские военные получат зенитный ракетный комплекс «Гибка-С» в 2022 году, сообщил начальник войсковой ПВО Вооруженных сил России генерал-лейтенант Александр Леонов. Комплекс малой и сверхмалой дальности может поражать самолеты, вертолеты, беспилотники и крылатые ракеты.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:07:19 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/satellite_capture/",
        "author": "Виктория Кондратьева",
        "title": "СМИ показали спутниковые снимки «наращивания сил России» у границ с Украиной",
        "link": "https://lenta.ru/news/2021/12/24/satellite_capture/",
        "description": "\n    СМИ со ссылкой на частную американскую компанию Maxar Technologies показали спутниковые снимки «наращивания сил России» у границ с Украиной. Утверждается, что на них показаны военные базы в Воронежской, Курской и Белгородской областях. Кроме того, Reuters утверждает, что Maxar Technologies предоставили данные о Крыме. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:06:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/4th_reih/",
        "author": "Екатерина Андреева",
        "title": "Польша уличила Германию в стремлении создать «Четвертый рейх»",
        "link": "https://lenta.ru/news/2021/12/24/4th_reih/",
        "description": "\n    Лидер правящей партии Польши «Закон и справедливость» Ярослав Качиньский заявил, что Германия хочет построить федеративный ЕС под предводительством Берлина. Политик подчеркнул, что новое немецкое правительство стремится подчинить себе поляков и лишить их права на самоопределение. \n  ",
        "pubDate": "Fri, 24 Dec 2021 20:04:48 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/slipby/",
        "author": "Дина Васильева",
        "title": "Девушка перепутала слова в тату с любимой песней и осознала ошибку после сеанса",
        "link": "https://lenta.ru/news/2021/12/24/slipby/",
        "description": "\n    Девушка решила сделать татуировку со строкой из любимой песни группы Abba, перепутала глаголы и осознала свою ошибку после сеанса в тату-салоне. Блогерша Софи Крофт собиралась нанести на ребра фразу I let precious time go by («Я теряю драгоценное время»), однако случайно сообщила мастеру неверную фразу.\n  ",
        "pubDate": "Fri, 24 Dec 2021 20:01:26 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/viet/",
        "author": "Валентина Процкова",
        "title": "В популярной пляжной стране задумались об отмене виз для россиян",
        "link": "https://lenta.ru/news/2021/12/24/viet/",
        "description": "\n    Власти Вьетнама, популярной среди отечественных туристов пляжной страны, задумались об отмене виз для россиян. С такой инициативой министерство туризма республики обратилось к правительству. Помимо этого, ведомство запросило разрешение на въезд путешественников в страну не только на чартерных, но и регулярных рейсах. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:59:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mainingman/",
        "author": "Владимир Седов",
        "title": "В отношении обвиненного в хищениях российского ректора завели новое дело",
        "link": "https://lenta.ru/news/2021/12/24/mainingman/",
        "description": "\n    На арестованного за хищения ректора Смоленского государственного университета спорта Георгия Греца завели дело о майнинговой ферме. Ректор разрешил неустановленным лицам разместить на территории контейнер с комплексом вычислительного оборудования, добывающим криптовалюту.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:57:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sagin/",
        "author": "Екатерина Смирная",
        "title": "Российский бизнесмен заочно арестован за лишение свободы ребенка",
        "link": "https://lenta.ru/news/2021/12/24/sagin/",
        "description": "\n    Пресненский районный суд Москвы вынес решение о заочном аресте российского предпринимателя Станислава Сажина, который обвиняется в незаконном лишении свободы несовершеннолетнего (пункт «д» части 2 статьи 127 Уголовного кодекса). Сейчас он находится в Интерполе, ожидается его экстрадиция в Россию из Грузии. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:50:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mid_rf/",
        "author": "Елизавета Наумова",
        "title": "Японского дипломата вызвали в МИД из-за учений США у границ России",
        "link": "https://lenta.ru/news/2021/12/24/mid_rf/",
        "description": "\n    МИД России вызвал представителя японского посольства в Москве и выразил протест из-за японо-американских военных учений у границ РФ. «Учения Японии и США у границ России — серьезный вызов и потенциальная угроза безопасности на Дальнем Востоке», — говорится в заявлении на сайте МИД. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:50:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sos_apart/",
        "author": "Нина Ташевская",
        "title": "Сосо Павлиашвили рассказал о строгом воспитании сына",
        "link": "https://lenta.ru/news/2021/12/24/sos_apart/",
        "description": "\n    Эстрадный певец и музыкант Сосо Павлиашвили рассказал, что никогда не дарил своему сыну от первого брака с Нино Учанейшвили Левану недвижимость или автомобили. Павлиашвили уточнил, что не придает большое значение материальному богатству. Более важным аспектом он считает наличие семьи.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:48:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/solovev_live/",
        "author": "Асель Минбаева",
        "title": "Соловьев рассказал об отказе в аккредитации на пресс-конференцию Путина",
        "link": "https://lenta.ru/news/2021/12/24/solovev_live/",
        "description": "\n    Телеведущий Владимир Соловьев заявил, что его СМИ «Соловьев LIVE» отказали в аккредитации на пресс-конференцию президента России Владимира Путина. В беседе с изданием Daily Storm он признался, что его это не обидело, так как в мероприятии участвовали представители телеканала «Россия 1», на котором он работает. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:44:39 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/prowerka/",
        "author": "Никита Абрамов",
        "title": "Власти проверят ковид-госпиталь в Астрахани после пожара",
        "link": "https://lenta.ru/news/2021/12/24/prowerka/",
        "description": "\n    Федеральная служба по надзору в сфере здравоохранения (Росздравнадзор) займется проверкой ковид-госпиталя в Астрахани, где при пожаре погибли две женщины. В сообщении отмечается, что расследовать причины будет замруководителя Федеральной службы по надзору в сфере здравоохранения Дмитрий Павлюков.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:40:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/angaraa5/",
        "author": "Даниил Иринин",
        "title": "Пуск ракеты «Ангара-А5» сорвался",
        "link": "https://lenta.ru/news/2021/12/24/angaraa5/",
        "description": "\n    Госкомиссия может перенести запуск тяжелой ракеты-носителя «Ангара-А5» на 25 декабря. Ранее автоматика стартового комплекса на космодроме Плесецк отменила запуск ракеты. Специалисты устанавливают причины отмены. Изначально запуск запланировали на 23 декабря. До этого «Ангара-А5» стартовала в 2014 и 2020 годах.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:39:53 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/generalali/",
        "author": "Дмитрий Настасьев",
        "title": "В России оценили роль Алиева как главнокомандующего ВС Азербайджана",
        "link": "https://lenta.ru/news/2021/12/24/generalali/",
        "description": "\n    В России высоко оценили роль азербайджанского президента Ильхама Алиева как верховного главнокомандующего армией Азербайджана. По мнению спецпредставителя президента России Михаила Швыдкого, Алиев сыграл решающую роль в военном конфликте между Баку и Ереваном, восстановив территориальную целостность республики.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:39:47 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/kukuxa/",
        "author": "Андрей Стрельцов",
        "title": "Сын Дацика описал подробности нападения наркомана",
        "link": "https://lenta.ru/news/2021/12/24/kukuxa/",
        "description": "\n    Сын российского бойца смешанного стиля (MMA) Вячеслава Дацика Ярослав рассказал подробности нападения в Москве. Дацик-младший заявил, что нападавший находился под действием наркотических веществ и был убежден, что ему хотят нанести вред. «Он на меня напал, потому что у него поехала кукуха», — подчеркнул он. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:29:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sborr/",
        "author": "Мария Гейн",
        "title": "В Крыму отказались от курортного сбора для туристов",
        "link": "https://lenta.ru/news/2021/12/24/sborr/",
        "description": "\n    Власти Крыма заявили, что не планируют вводить курортный сбор для туристов, а также подготовили законопроект о признании утратившим силу закон о нем. Как рассказали в министерстве курортов и туризма республики, взимание курортного сбора планировалось в Ялте, Алуште, Судаке и Феодосии. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/peskocpandemic/",
        "author": "Роман Кирьянов",
        "title": "В Кремле воздержались от прогнозов по срокам окончания пандемии",
        "link": "https://lenta.ru/news/2021/12/24/peskocpandemic/",
        "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что в Кремле пока воздерживаются давать прогнозы по срокам окончания пандемии. По словам представителя Кремля, большую неразбериху во все возможные прогнозы вносит появление омикрон-штамма, который пока недостаточно изучен.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/rosdrav/",
        "author": "Никита Абрамов",
        "title": "Росздравнадзор разрешил выпустить первый компонент вакцины для подростков",
        "link": "https://lenta.ru/news/2021/12/24/rosdrav/",
        "description": "\n    Росздравнадзор выдал разрешение на выпуск первого компонента вакцины от COVID-19 для подростков «Спутник М». Ранее стало известно, что Минздрав России внес прививку от коронавируса для подростков в национальный календарь прививок по эпидемическим показаниям. Вакцинация будет проводиться добровольно.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/gaishniki/",
        "author": "Владимир Седов",
        "title": "Угрожавшего после ДТП гаишникам российского судью лишили полномочий",
        "link": "https://lenta.ru/news/2021/12/24/gaishniki/",
        "description": "\n    Квалификационная коллегия судей Крыма лишила полномочий угрожавшего после ДТП гаишникам судью Центрального района суда Симферополя Юрия Гулевича. Российский судья был лишен полномочий за отказ от медицинского освидетельствования после ДТП в центре Ялты. Также ему грозит лишение водительских прав.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:23:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/trash_piter/",
        "author": "Нина Ташевская",
        "title": "Российскую пенсионерку нашли среди мертвых животных и мусора",
        "link": "https://lenta.ru/news/2021/12/24/trash_piter/",
        "description": "\n    В Санкт-Петербурге волонтеры случайно наткнулись на жилье с горами мусора и трупами животных. В захламленной квартире на Васильевском острове они нашли пенсионерку и нескольких голодных собак в ужасном состоянии. В доме стоит отвратительный запах и слышен истошный лай. Теперь активисты думают, что делать дальше.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:16:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/vniz/",
        "author": "Платон Щукин",
        "title": "Российский фондовый рынок закрылся падением",
        "link": "https://lenta.ru/news/2021/12/24/vniz/",
        "description": "\n    Российский фондовый рынок 24 декабря закрылся незначительным падением основных биржевых индексов. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже упал до 3702,72 пункта (минус 0,05 процента), индекс РТС — до 1584,15 пункта (минус 0,23 процента), свидетельствуют данные площадки.<br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:15:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/museum/",
        "author": "Айсель Эюбова",
        "title": "В Саратове после реставрации открыли музей имени Константина Федина",
        "link": "https://lenta.ru/news/2021/12/24/museum/",
        "description": "\n    В Саратове после реставрации вновь открыли государственный музей имени Константина Федина. После проведенных на объекте работ экспозиционная площадь увеличилась в несколько раз. «Теперь у музея есть возможность в большем объеме представлять всю свою богатейшую коллекцию», — отметил глава региона. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:14:12 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/kadyrov/",
        "author": "Варвара Кошечкина",
        "title": "Кадыров заявил о страхе умереть и не отомстить критикам",
        "link": "https://lenta.ru/news/2021/12/24/kadyrov/",
        "description": "\n    Глава Чечни Рамзан Кадыров пригрозил отомстить своим критикам за неприемлемые слова и заявил, что у них осталось немного времени. В ходе совещания глава региона поклялся, что боится умереть, не отомстив, и не простит потомков, если не отомстят они. Он также добавил, что нужно беречь свою родину, народ и религию. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:13:38 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/zezakaz/",
        "author": "Дмитрий Плотников",
        "title": "Зеленского назвали заказчиком преследования Порошенко",
        "link": "https://lenta.ru/news/2021/12/24/zezakaz/",
        "description": "\n    Уголовное преследование против бывшего президента Украины Петра Порошенко является результатом политического заказа со стороны властей страны. Об этом заявил политолог Вячеслав Чечило и назвал итоговым инициатором дела ближайшее окружение президента страны Владимира Зеленского.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:11:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/vyzov/",
        "author": "Алевтина Запольская",
        "title": "МИД России вызвал временного поверенного в делах Украины",
        "link": "https://lenta.ru/news/2021/12/24/vyzov/",
        "description": "\n    МИД России вызвал временного поверенного в делах Украины из-за коктейля Молотова, брошенного в забор генерального консульства РФ во Львове. МИД назвал произошедшее терактом. В заявлении сказано, что бутылка с зажигательной смесью воспламенилась, никто из сотрудников консульства не пострадал по счастливой случайности.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:04:32 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ratata/",
        "author": "Дмитрий Настасьев",
        "title": "На Украине начали производить беспилотники Bayraktar TB2",
        "link": "https://lenta.ru/news/2021/12/24/ratata/",
        "description": "\n    Украина начнет самостоятельно производить беспилотные летательные аппараты Bayraktar TB2. Об этом стало известно из интервью главы президентского офиса Андрея Ермака изданию «Фокус». Украинский чиновник рассказал и о других успехах Украины по вооружению собственных военных сил.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:04:22 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/odindoma/",
        "author": "Евгения Черкасова",
        "title": "Любящие встречать Рождество в одиночку люди назвали плюсы своего выбора",
        "link": "https://lenta.ru/news/2021/12/24/odindoma/",
        "description": "\n    Любящие встречать Рождество одни жители Великобритании объяснили свой выбор и назвали плюсы праздников наедине с собой. Они отметили, что могут провести время так, как хочется: приготовить любимые блюда, посмотреть телевизор и сходить в любимый паб. Опрошенные британцы добавили, что лучше отдыхают в одиночестве.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:04:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/gina/",
        "author": "Айсель Эюбова",
        "title": "51-летняя модель Maxim раскрыла секрет своей стройности",
        "link": "https://lenta.ru/news/2021/12/24/gina/",
        "description": "\n    Могодетная австралийка, которая выглядит моложе своего возраста, раскрыла секрет своей стройности. 51-летняя модель Джина Стюарт рассказала, что ежедневно пьет имбирную воду. По ее словам, она помогает ускорить метаболизм и способствует похудению. Напиток, по ее словам, поможет сжечь весь жир с талии, спины и бедер. \n  ",
        "pubDate": "Fri, 24 Dec 2021 19:03:24 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/spyphone/",
        "author": "Андрей Ставицкий",
        "title": "В популярной детской игрушке нашли шпионские функции",
        "link": "https://lenta.ru/news/2021/12/24/spyphone/",
        "description": "\n    Эксперты нашли в детской игрушке в виде телефона возможность удаленной слежки. Специалисты протестировали Fisher-Price Chatter от компании Mattel, которая представляет собой игрушку в виде стационарного телефона. Журналисты выяснили, что в ней присутствуют шпионские функции.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:01:16 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sudja/",
        "author": "Елизавета Новикова",
        "title": "Убийство российской судьи раскрыли спустя 27 лет",
        "link": "https://lenta.ru/news/2021/12/24/sudja/",
        "description": "\n    В Екатеринбурге обвиняемый в убийстве судьи 56-летний мужчина предстанет перед судом спустя 27 лет после совершенного преступления. Преступление было совершено вечером 31 августа 1994 года недалеко от железнодорожной станции Верх-Исетский завод. Мужчина зарезал судью после того, как она не отдала ему деньги.\n  ",
        "pubDate": "Fri, 24 Dec 2021 19:00:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/lnr/",
        "author": "София Сарджвеладзе",
        "title": "ЛНР обвинила Украину в подготовке информационного фона для срыва перемирия",
        "link": "https://lenta.ru/news/2021/12/24/lnr/",
        "description": "\n    Министр иностранных дел самопровозглашенной Луганской народной республики (ЛНР) Владислав Дейнего обвинил Киев в подготовке информационного фона для срыва перемирия. Он назвал противоречащими друг другу заявления главнокомандующего Вооруженных сил Украины Валерия Залужного.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:56:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/soloviev/",
        "author": "Анастасия Борисова",
        "title": "В больнице рассказали о состоянии избитого фигуриста-чемпиона",
        "link": "https://lenta.ru/news/2021/12/24/soloviev/",
        "description": "\n    В Боткинской больнице рассказали о состоянии избитого олимпийского чемпиона по фигурному катанию Дмитрия Соловьева. Спортсмен по-прежнему должен оставаться в отделении. Врачи оценивают его состояние как средней тяжести. Соловьев был избит 21 декабря в Москве двумя студентами из Читы, когда вступился за возлюбленную.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:54:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/khovanskii/",
        "author": "Дарья Кучерявых",
        "title": "Адвокат Хованского раскрыл причину содержания блогера в СИЗО",
        "link": "https://lenta.ru/news/2021/12/24/khovanskii/",
        "description": "\n    Адвокат блогера Юрия Хованского, обвиняемого в оправдании терроризма, Никита Тимофеев заявил, что следствие отказывается признавать свою ошибку, «несмотря на очевидные факты», поэтому держит Хованского в СИЗО. «Арестовать человека просто, а освободить очень сложно», — сказал Тимофеев.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:53:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/tri_kita/",
        "author": "Нина Ташевская",
        "title": "Арт-объект за 10 миллионов рублей вызвал скандал в российском городе",
        "link": "https://lenta.ru/news/2021/12/24/tri_kita/",
        "description": "\n    Новый арт-объект на набережной в центре Челябинска вызвал скандал в сети. Жителей российского города возмутило, что скульптура почти за 10 миллионов рублей оказалась некачественной и хлипкой. Украшение в виде трех огромных светящихся китов выполнено из тонкой арматуры и пластика, а некоторые детали примотаны скотчем.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:51:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/superman/",
        "author": "Любовь Ширижик",
        "title": "Супергангстеру вынесли приговор за ограбление на 37 миллионов рублей на Урале",
        "link": "https://lenta.ru/news/2021/12/24/superman/",
        "description": "\n    В Екатеринбурге суд вынес приговор супергангстеру — участнику двух банд, который совершил ограбление у аэропорта Кольцово, тогда у местного бизнесмена преступники отобрали сумку с 37 миллионами рублей. Подсудимый Рагиб Гусейнов полностью признал свою вину, заключил досудебное соглашение о сотрудничестве.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:47:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/teplyakov/",
        "author": "Никита Абрамов",
        "title": "Родители студентки МГУ Тепляковой раскрыли свою версию произошедшего на экзамене",
        "link": "https://lenta.ru/news/2021/12/24/teplyakov/",
        "description": "\n    Родители девятилетней студентки МГУ Тепляковой раскрыли свою версию того, что происходило на экзаменах. По их словам, экзамены прошли в формате, который отличается от утвержденного в рабочей программе в худшую сторону. Они отметили, что в качестве формата экзамена было выбрано сочетание письменной и устной форм.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:46:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/un_atata/",
        "author": "Екатерина Андреева",
        "title": "ООН призвала США не мешать работать российским дипломатам",
        "link": "https://lenta.ru/news/2021/12/24/un_atata/",
        "description": "\n    Заместитель официального представителя генсека ООН Фархан Хак заявил, что США не должны мешать работе аккредитованных дипломатических сотрудников. «Мы ясно дали понять, что страна пребывания должна позволять аккредитованным дипломатам заниматься своей работой», — подчеркнул он. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:46:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/panique/",
        "author": "Виктория Кондратьева",
        "title": "Женщина попыталась протаранить автомобили с криками «Аллах акбар!» во Франции",
        "link": "https://lenta.ru/news/2021/12/24/panique/",
        "description": "\n    Во французском Марселе неизвестная женщина попыталась протаранить несколько машин с криками «Аллах акбар!». Ее уже задержали. По словам источника издания в полиции, женщина около 35 лет ехала на автомобиле марки Nissan в плотном потоке машин, а затем внезапно остановилась, вышла и стала молиться прямо на дороге. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:45:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/panique/",
        "author": "Виктория Кондратьева",
        "title": "Женщина попыталась протаранить автомобили с криками «Аллах акбар!» во Франции",
        "link": "https://lenta.ru/news/2021/12/24/panique/",
        "description": "\n    Во французском Марселе неизвестная женщина попыталась протаранить несколько машин с криками «Аллах акбар!». Ее уже задержали. По словам источника издания в полиции, женщина около 35 лет ехала на автомобиле марки Nissan в плотном потоке машин, а затем внезапно остановилась, вышла и стала молиться прямо на дороге. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:45:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/hotel/",
        "author": "Валентина Процкова",
        "title": "Путешественников предупредили об опасности использования Wi-Fi в отелях",
        "link": "https://lenta.ru/news/2021/12/24/hotel/",
        "description": "\n    Эксперты туристической отрасли предупредили туристов об опасности использования общедоступных Wi-Fi сетей, подобно тем, которые предоставляются в отелях. Так, специалисты посоветовали путешественникам при использовании открытых точек доступа в Интернет не входить на сайты, где необходимо вводить личные данные. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:40:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/arestovich/",
        "author": "Алевтина Запольская",
        "title": "Советник главы офиса Зеленского заявил о придумавших Россию и СССР украинцах",
        "link": "https://lenta.ru/news/2021/12/24/arestovich/",
        "description": "\n    Советник главы офиса президента Украины Владимира Зеленского Алексей Арестович заявил, что Россию и СССР создали украинцы. «Клоуны, мы придумали вашу Россию и мы придумали ваш Советский Союз, и в лучшие годы Советского Союза им правили украинцы, днепропетровский клан»,  — сказал он.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:36:38 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/memorial/",
        "author": "Мария Гейн",
        "title": "В Нижегородской области открылся мемориальный комплекс национального достояния",
        "link": "https://lenta.ru/news/2021/12/24/memorial/",
        "description": "\n    В Городце Нижегородской области состоялось открытие мемориального комплекса национального достояния имени Александра Невского. Мероприятие приурочили к празднованию 800-летия со дня рождения великого русского князя. Музей площадью 237 квадратных метров состоит из семи залов.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:36:33 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/dvizh/",
        "author": "Айсель Эюбова",
        "title": "В Казани открылась бесплатная выставка цифровой живописи",
        "link": "https://lenta.ru/news/2021/12/24/dvizh/",
        "description": "\n    В Казани 24 декабря открылась бесплатная выставка цифровой живописи российского художника Алексея Андреева «Движение миров». Работы художника в жанре магического реализма будут представлены в Мультимедийном парке «Россия — моя история». Автор использует технологии виртуальной и дополненной реальности. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:35:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/pervie/",
        "author": "Евгения Куликова",
        "title": "Вакцину от COVID-19 для подростков выпустили в гражданский оборот",
        "link": "https://lenta.ru/news/2021/12/24/pervie/",
        "description": "\n    Первые партии вакцины от COVID-19 «Спутник М» для подростков выпущены в гражданский оборот. Препарат, созданный специалистами центра имени Гамалеи, зарегистрировали в России в конце ноября. Ранее сообщалось, что до конца 2021 года в гражданский оборот должно поступить около 150 тысяч доз этой вакцины.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:30:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/teslagames/",
        "author": "Андрей Ставицкий",
        "title": "Tesla запретила игры в автомобилях",
        "link": "https://lenta.ru/news/2021/12/24/teslagames/",
        "description": "\n    Tesla согласилась запретить запускать игры в своих автомобилях во время движения. «После начала предварительной оценки Tesla Passenger Play компания сообщила агентству, что меняет настройки этой функции», — рассказали журналистам представители Национального управления безопасностью движения на трассах США (NHTSA).\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:29:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/upppp/",
        "author": "Платон Щукин",
        "title": "В Германии резко взлетели цены на газ и электричество",
        "link": "https://lenta.ru/news/2021/12/24/upppp/",
        "description": "\n    Газ и электричество для немцев взлетели в этом году в среднем на 46,6 и 18,6 процента соответственно, в следующем году также ожидается резкий рост цен. В начале года семья, потребляющая в год 4000 киловатт-часов электроэнергии, в годовом выражении платила 1171 евро, в декабре этот показатель составил 1386 евро. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:27:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/alievs_kommando/",
        "author": "Георгий Нестеров",
        "title": "В Азербайджане появились бригады особого назначения",
        "link": "https://lenta.ru/news/2021/12/24/alievs_kommando/",
        "description": "\n    Президент Азербайджана Ильхам Алиев рассказал, что в армии республики появились бригады коммандо. По его словам, эти подразделения особого назначения стали новшеством для вооруженных сил страны, а их особенность заключается в том, что они смогут отправиться на выполнение любого военного задания.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:22:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/cobra/",
        "author": "Алиса Дмитриева",
        "title": "Королевская кобра вступила в смертельную схватку с питоном и попала на видео",
        "link": "https://lenta.ru/news/2021/12/24/cobra/",
        "description": "\n    Королевская кобра вступила в смертельную схватку с питоном на обочине дороги в Таиланде. Питон обвился вокруг кобры и попытался задушить ее, но его противница сумела вонзить зубы в основание шеи удава и впрыснуть туда яд. В результате питон ослабил хватку и скончался, после чего кобра проглотила его. \n  ",
        "pubDate": "Fri, 24 Dec 2021 18:14:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/khubezov/",
        "author": "Сергей Истомин",
        "title": "В Госдуме назвали популизмом заявления о росте случаев COVID-19 после вакцинации",
        "link": "https://lenta.ru/news/2021/12/24/khubezov/",
        "description": "\n    Заявления о том, что после вакцинации от COVID-19 растет заболеваемость — глупость и полная чушь. Об этом в беседе с «Лентой.ру» заявил председатель комитета Государственной Думы по охране здоровья, врач-хирург Дмитрий Хубезов, комментируя недавние публичные мероприятия противников прививок.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:11:11 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/skoraya/",
        "author": "Елизавета Новикова",
        "title": "Россиянин начал стрелять из пистолета после конфликта с водителем скорой помощи",
        "link": "https://lenta.ru/news/2021/12/24/skoraya/",
        "description": "\n    В Санкт-Петербурге был объявлен план «Перехват» после нападения 46-летнего водителя Audi на машину скорой помощи. Инцидент произошел примерно в два часа дня 24 декабря возле больницы имени Семашко на Госпитальной улице. Водитель иномарки поссорился с водителем «скорой», после чего устроил стрельбу и сломал зеркало.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:11:03 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/redprince/",
        "author": "Дмитрий Настасьев",
        "title": "Лукашенко назвал вальс белорусской традицией и пошел танцевать",
        "link": "https://lenta.ru/news/2021/12/24/redprince/",
        "description": "\n    Белорусскими традициями исторически были балы и танцы, замки и дворцы. Так считает глава республики Александр Лукашенко. Открывая новогодний бал в президентском дворце, Лукашенко отметил, что благодаря независимости эти вещи стали белорусскими. Сам бал президент охарактеризовал словом «красотища».\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:10:38 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/longhair/",
        "author": "Айсель Эюбова",
        "title": "Блогерша с двухметровыми волосами раскрыла способ ускорить их рост",
        "link": "https://lenta.ru/news/2021/12/24/longhair/",
        "description": "\n    Блогерша раскрыла способ быстро отрастить длинные волосы и порадовала подписчиков. На ночь блогерша c двухметровыми волосами под псевдонимом Австралийская Рапунцель посоветовала наносить на корни волос маску, в состав которой входят два ингредиента: розмарин и кокосовое масло. <br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:10:11 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/marsiane_msc/",
        "author": "Нина Ташевская",
        "title": "Российский актер назвал Москву марсианским городом",
        "link": "https://lenta.ru/news/2021/12/24/marsiane_msc/",
        "description": "\n    Российский актер театра и кино Михаил Горевой назвал Москву и некоторые европейские столицы марсианскими городами. Во время разговора актера попросили назвать, чем, по его мнению, Москва превосходит другие города. Российскую столицу, а также Нью-Йорк, Берлин и Лондон Горевой считает своими любимыми городами.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:10:09 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/nehorosho/",
        "author": "Денис Рузаев",
        "title": "Минкульт Украины возмутился «ворующей» соотечественницей в сериале Netflix",
        "link": "https://lenta.ru/news/2021/12/24/nehorosho/",
        "description": "\n    Министр культуры и информационной политики Украины Александр Ткаченко возмутился образом украинской героини во втором сезоне сериала Netflix «Эмили в Париже». Он назвал появляющуюся в шоу героиню по имени Петра «ворующей, желающей получать все бесплатно и боящейся депортации» и пообещал направить жалобу Netflix.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:09:35 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/champion/",
        "author": "Дарья Коршунова",
        "title": "Стал известен победитель чемпионата России среди мужчин по фигурному катанию",
        "link": "https://lenta.ru/news/2021/12/24/champion/",
        "description": "\n    Чемпионом России в мужском одиночном катании стал Марк Кондратюк. В сумме за две программы спортсмен получил 284,37 балла. Второе место занял Михаил Коляда с 283,70 балла. Замкнул тройку призеров Андрей Мозалев. За прокаты он получил 278,28 балла. Чемпионат России проходит в Санкт-Петербурге с 23 по 26 декабря.<br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:08:22 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/morgen/",
        "author": "Варвара Кошечкина",
        "title": "Жириновский пожаловался Путину на Моргенштерна",
        "link": "https://lenta.ru/news/2021/12/24/morgen/",
        "description": "\n    Председатель ЛДПР Владимир Жириновский раскритиковал кумиров современной молодежи и пожаловался на них президенту России Владимиру Путину. Парламентарий посетовал, что многие студенты не воспринимают информацию, которую им пытаются донести преподаватели, и уходят к блогерам.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:07:19 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/li6itsana/",
        "author": "Анна Филипенко",
        "title": "РПЦ лишит сана обвиненного в изнасиловании детей российского священника",
        "link": "https://lenta.ru/news/2021/12/24/li6itsana/",
        "description": "\n    Дело протоиерея Николая Стремского, которого обвинили и осудили по делу об изнасилованиях, насильственных действиях и других преступлениях против детей, передано в епархиальный церковный суд на предмет лишения его сана. Церковный суд над священником начнется после того, как в силу вступит приговор светского суда.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:04:50 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/tumso/",
        "author": "Варвара Кошечкина",
        "title": "Критик Кадырова заявил о похищении родственников супруги в Астрахани",
        "link": "https://lenta.ru/news/2021/12/24/tumso/",
        "description": "\n    Оппозиционный блогер Тумсо Абдурахманов, выступающий с критикой в адрес чеченских властей, заявил о похищении родственников супруги. По его словам, известно о похищении матери супруги Равзы Шаидовой и сестры Асият Айбазовой. Абдурахманов уточнил, что сестру сначала вывезли в местный отдел МВД.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:02:31 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/dirijer/",
        "author": "Владимир Седов",
        "title": "В Москве российского дирижера китайского оркестра ранили ножом",
        "link": "https://lenta.ru/news/2021/12/24/dirijer/",
        "description": "\n    В Москве ранили ножом российского дирижера Рината Камалова. Выступающий в китайском оркестре россиянин обратился в больницу с жалобой на якобы случайное ранение острым предметом. В ходе дальнейшего разбирательства было установлено, что травму он получил в ходе ссоры с женой.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:02:12 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/meta_shtraf/",
        "author": "Асель Минбаева",
        "title": "В России оштрафовали Meta почти на два миллиарда рублей",
        "link": "https://lenta.ru/news/2021/12/24/meta_shtraf/",
        "description": "\n    Таганский суд Москвы наложил на компанию Meta штраф в размере 1,9 миллиарда рублей за систематическое неудаление запрещенной информации. Отмечается, что корпорация признана виновной в совершении административного правонарушения, предусмотренного частью 5 статьи 13.41 КоАП РФ.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:02:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/teplyakovi/",
        "author": "Евгения Куликова",
        "title": "Родители студентки-вундеркинда написали открытое письмо о нарушениях закона МГУ",
        "link": "https://lenta.ru/news/2021/12/24/teplyakovi/",
        "description": "\n    Родители студентки-вундеркинда девятилетней Алисы Тепляковой написали открытое письмо, в котором заявили о нарушениях закона в МГУ. В нем говорится, что со стороны факультета психологии вуза в отношении ребенка была «беспрецедентная травля», и что в вузе не отвечают на обращения и просьбы родителей.\n  ",
        "pubDate": "Fri, 24 Dec 2021 18:00:38 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/strelki/",
        "author": "Елизавета Новикова",
        "title": "В стрелковом центре обнаружили тела двух россиян с огнестрельными ранениями",
        "link": "https://lenta.ru/news/2021/12/24/strelki/",
        "description": "\n    В Томске в стрелковом центре нашли два тела с огнестрельными ранениями. 26-летний мужчина застрелил инструктора, а потом покончил с собой. Рядом с телом найден пистолет. Инцидент произошел в клубе «Полигон» на проспекте Фрунзе. На месте работают сотрудники правоохранительных органов и медики.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:59:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/mvdmn/",
        "author": "Владимир Седов",
        "title": "Путин назначил нового заместителя министра внутренних дел",
        "link": "https://lenta.ru/news/2021/12/24/mvdmn/",
        "description": "\n    Президент России Владимир Путин назначил нового заместителя министра внутренних дел. Согласно указу президента, эту должность занял генерал-лейтенант полиции Александр Кравченко. Указ вступил в силу со дня его подписания. Ранее Александр Кравченко занимал должность начальника полиции Волгоградской области.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:58:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/vinevine/",
        "title": "Студентов российского вуза на практике научат виноделию",
        "link": "https://lenta.ru/news/2021/12/24/vinevine/",
        "description": "\n    На базе Кубанского аграрного университета (КубГАУ) открыли лабораторию микровиноделия, при помощи которой студентов на практике будут учить виноделию. В администрации региона отметили, виноделие является драйвером экономики края, поэтому Кубань нуждается в хороших квалифицированных кадрах.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:56:14 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/official/",
        "author": "София Сарджвеладзе",
        "title": "Офис генпрокурора Украины подтвердил планы арестовать Порошенко",
        "link": "https://lenta.ru/news/2021/12/24/official/",
        "description": "\n    Офис генерального прокурора Украины подтвердил планы арестовать бывшего президента Петра Порошенко, подозреваемого в государственной измене и финансировании терроризма. Кроме того, Печерский районный суд в Киеве разрешил задержать Порошенко для доставки в суд по избранию ему меры пресечения.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:51:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/ecom/",
        "author": "Татьяна Романова",
        "title": "В Сбере рассказали об ускоренном развитии е-com-сервисов в Свердловской области",
        "link": "https://lenta.ru/news/2021/12/24/ecom/",
        "description": "\n    Сбер выбрал Свердловскую область в качестве территории опережающего развития сервисов электронной торговли (е-com), отрабатывая в регионе передовые технологии и внедряя новые модели работы в этой сфере. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:48:18 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/it/",
        "author": "Екатерина Смирная",
        "title": "Google предостерегли от компенсации потерь из-за штрафа за счет пользователей",
        "link": "https://lenta.ru/news/2021/12/24/it/",
        "description": "\n    Google, скорее всего, выплатит России оборотный штраф в размере 7,2 миллиарда рублей, когда убедится в юридической правомерности решения, считает эксперт в области IT, главный разработчик сайта Kremlin.ru Артем Геллер. Он отметил, что корпорация может компенсировать потери за счет пользователей.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/consequence/",
        "author": "Валентина Шварцман",
        "title": "Европе предрекли катастрофические последствия в случае конфликта с Россией",
        "link": "https://lenta.ru/news/2021/12/24/consequence/",
        "description": "\n    Провокационные действия НАТО на российских границах, в Донбассе или Черном море могут привести к конфликту с Россией, считает итальянский политолог, председатель аналитического центра Vision & Global Trends Тиберио Грациани. Последствия военной эскалации окажутся катастрофическими для Европейского союза, добавил он.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:46:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/franco/",
        "author": "Денис Рузаев",
        "title": "Жертвы спавшего со студентками актера Джеймса Франко обвинили его в безразличии",
        "link": "https://lenta.ru/news/2021/12/24/franco/",
        "description": "\n    Две женщины, которые ранее подавали в суд на актера Джеймса Франко, выпустили заявление о нем после того, как артист признался, что действительно спал со студентками своей школы актерского мастерства. Они назвали его поведение отвратительным и обвинили его в безразличии к боли, которую он причинил.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:45:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/nuance/",
        "author": "Георгий Нестеров",
        "title": "На Украине назвали условие переговоров Зеленского с Путиным",
        "link": "https://lenta.ru/news/2021/12/24/nuance/",
        "description": "\n    Руководитель офиса президента Украины Андрей Ермак назвал условие телефонных переговоров украинского лидера Владимира Зеленского с его российским коллегой Владимиром Путиным. При этом он отметил, что глава республики «никогда не звонит туда, где он не уверен, что его звонка ждут и ему готовы ответить».\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:44:29 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/paracetamol/",
        "author": "Асель Минбаева",
        "title": "Доктор Мясников предупредил об опасности популярного препарата",
        "link": "https://lenta.ru/news/2021/12/24/paracetamol/",
        "description": "\n    Врач и телеведущий Александр Мясников предупредил об опасности популярного препарата. В эфире программы «О самом главном», выпуск которой доступен на YouTube, специалист рассказал, что превышение суточной дозы парацетамола может может токсически воздействовать на печень.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:43:12 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/morozkaxan/",
        "author": "Майя Пономаренко",
        "title": "Пациентов детской больницы в Казани поздравил «летающий» Дед Мороз",
        "link": "https://lenta.ru/news/2021/12/24/morozkaxan/",
        "description": "\n    Дед Мороз через окна поздравил пациентов Детской республиканской клинической больницы (ДРКБ) в Казани. Студенты Всероссийского студенческого корпуса спасателей (ВСКС) решили устроить необычное поздравление детям в преддверии Нового года и Дня спасателя. Больных посетил «летающий» Дед Мороз. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:31:59 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/rashoteli/",
        "author": "Мария Гейн",
        "title": "Россияне массово расхотели отдыхать в Крыму по одной причине",
        "link": "https://lenta.ru/news/2021/12/24/rashoteli/",
        "description": "\n    Эксперты туриндустрии заявили о падении спроса на отдых в Крыму на новогодние праздники по сравнению с аналогичным периодом в предыдущие годы. По словам главы регионального отделения Российского союза туриндустрии (РСТ) Бориса Зелинского, это можно объяснить открытием большего числа зарубежных направлений.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:29:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/geogia/",
        "author": "София Сарджвеладзе",
        "title": "Глава парламента Грузии покинет свой пост",
        "link": "https://lenta.ru/news/2021/12/24/geogia/",
        "description": "\n    Председатель парламента Грузии Каха Кучава решил уйти в отставку, сообщил председатель правящей партии «Грузинская мечта» Ираклий Кобахидзе. По его словам, экс-спикер будет работать над «очень важным государственным проектом». Новым главой парламента станет Шалва Папуашвили.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:28:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/tarif_ua/",
        "author": "Нина Ташевская",
        "title": "На Украине подорожает вода",
        "link": "https://lenta.ru/news/2021/12/24/tarif_ua/",
        "description": "\n    Национальная комиссия, осуществляющая государственное регулирование в сферах энергетики и коммунальных услуг на Украине, решила изменить тарифы для предприятий водоснабжения и водоотведения. С 1 января 2022 года тарифы повысятся на 20 процентов, сообщает «Киевводоканал».\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:27:27 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/vid_terminal/",
        "author": "Варвара Кошечкина",
        "title": "Новый терминал аэропорта с подсветкой и видом на море появился в Геленджике",
        "link": "https://lenta.ru/news/2021/12/24/vid_terminal/",
        "description": "\n    Новый терминал аэропорта с подсветкой и видом на море появился в Геленджике. Об этом заявил генеральный директор авиагавани Иван Таранченко. Архитектурную идею создало и воплотило в реальный проект итальянское бюро Fuksas. В задумку включили образ птицы, которая летит через бухту. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:25:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/gazz/",
        "author": "Платон Щукин",
        "title": "В «Газпроме» рекордно вырастут зарплаты",
        "link": "https://lenta.ru/news/2021/12/24/gazz/",
        "description": "\n    Председатель правления «Газпрома» Алексей Миллер подписал приказ об индексации зарплат в концерне на рекордные 7,5 процента с января 2022 года. В этом году зарплаты в компании увеличились на два процента, в 2020 году — на три, в 2019 году — на 4,6, 2018 году — на 3,7 процента. На индексацию уйдет 60 миллиардов рублей.<br />\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:24:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/trebovat/",
        "author": "Елизавета Наумова",
        "title": "Швеция обвинила Лукашенко в похищении Рождества",
        "link": "https://lenta.ru/news/2021/12/24/trebovat/",
        "description": "\n    Действующий председатель Организации по безопасности и сотрудничеству в Европе (ОБСЕ) и глава МИД Швеции Анн Линде выставила требование в адрес белорусских властей и, в частности, президента Александра Лукашенко, призвав освободить всех политзаключенных в стране. Знак и Колесникова получили 11 и 10 лет тюрьмы.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/11katkov/",
        "author": "Майя Пономаренко",
        "title": "В Калуге зальют 11 катков до конца декабря",
        "link": "https://lenta.ru/news/2021/12/24/11katkov/",
        "description": "\n    В Калуге появится как минимум 11 катков до конца декабря. катки будут заливать на территории спортивных площадок. Катки будут заливать на территории спортивных площадок. Горожане смогут покататься на коньках бесплатно по следующим адресам: переулок Чичерина, дом 24, улица Ольговская, дом 17 и других.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:22:58 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/bangladesh_ferry/",
        "author": "Екатерина Андреева",
        "title": "Десятки людей погибли при пожаре на пароме в Бангладеш",
        "link": "https://lenta.ru/news/2021/12/24/bangladesh_ferry/",
        "description": "\n    Десятки людей погибли в пожаре на переполненном пароме на юге Бангладеш. На борту находились около 500 человек. Пожар начался, когда судно было на середине реки. Спасаясь от огня, некоторые пассажиры прыгнули в воду. Жертвами происшествия стали как минимум 37 человек, более 100 пострадали.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:22:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/tatarstan/",
        "author": "Елизавета Новикова",
        "title": "Прокурор попросил посадить бывшего министра экологии Татарстана на девять лет",
        "link": "https://lenta.ru/news/2021/12/24/tatarstan/",
        "description": "\n    В прокуратуре просят посадить на девять лет бывшего министра экологии и природных ресурсов Татарстана, экс-главу Буинского муниципального района 70-летнего Агляма Садретдинова. Гособвинитель признал смягчающим обстоятельством преклонный возраст экс-министра, а также попросил освободить его от наказания за взятки.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:15:03 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/sutuetion/",
        "author": "Анна Филипенко",
        "title": "Голикова оценила ситуацию с коронавирусом в российских регионах",
        "link": "https://lenta.ru/news/2021/12/24/sutuetion/",
        "description": "\n    За последнюю неделю в 17 российских регионах ситуация с заболеваемостью COVID-19 стала лучше, а в двух — ухудшилась. Об этом заявила вице-премьер России Татьяна Голикова. Ухудшение ситуации наблюдается в Кемеровской области и Ингушетии. Уровень коллективного иммунитета в России составил 60,4 процентов.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:15:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/zirkon/",
        "author": "Даниил Иринин",
        "title": "В России провели залповый пуск гиперзвуковых ракет «Циркон»",
        "link": "https://lenta.ru/news/2021/12/24/zirkon/",
        "description": "\n    Президент России Владимир Путин сообщил об успешном залповом пуске гиперзвуковых ракет «Циркон». Он отметил, что пуск провели ночью. Ранее на расширенном заседании коллегии оборонного ведомства министр обороны России Сергей Шойгу сообщил, что поставки ракет «Циркон» начнутся в 2022 году. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:14:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/chou_chou_mthfck/",
        "author": "Дарья Рыбак",
        "title": "В России запустят ретро-туры на поездах с паровозной тягой",
        "link": "https://lenta.ru/news/2021/12/24/chou_chou_mthfck/",
        "description": "\n    В России планируют запустить ретро-туры на поездах, где в качестве локомотива будут использованы паровозы. О таких планах заявил заместитель начальника «Горьковской железной дороги» (ГЖД) по взаимодействию с органами власти Владимир Тюленев. По его словам, в ближайшее время филиал РЖД займется реализацией туров.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:13:14 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/fedun/",
        "author": "Анастасия Борисова",
        "title": "Владелец «Спартака» обвинил бывшего гендиректора клуба в отмывании денег",
        "link": "https://lenta.ru/news/2021/12/24/fedun/",
        "description": "\n    Владелец московского «Спартака» Леонид Федун обвинил бывшего гендиректора клуба Шамиля Газизова в незаконных операциях. Федун заявил, что обратится в компетентные органы для изучения законности агентских комиссий за переходы футболистов Александра Кокорина и Остона Урунова. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/elabugaa/",
        "author": "Анна Щербакова",
        "title": "Назвавшего «врагами» непривитых пенсионеров российского мэра сочли безграмотным",
        "link": "https://lenta.ru/news/2021/12/24/elabugaa/",
        "description": "\n    Председатель движения «Ветераны России» Ильдар Резяпов счел безграмотным и малодушным мэра Елабуги Рустема Нуриева, который назвал непривитых пенсионеров «врагами» и «ненужными». Он подчеркнул, что Нуриеву нельзя было опускаться до оскорблений в адрес пожилых людей. Резяпов намерен пожаловаться в Генпрокуратуру.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:08:13 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/collectiveimmunity/",
        "author": "Роман Кирьянов",
        "title": "Уровень коллективного иммунитета россиян превысил 60 процентов",
        "link": "https://lenta.ru/news/2021/12/24/collectiveimmunity/",
        "description": "\n    Вице-премьер Голикова сообщила, что за прошедшую неделю уровень коллективного иммунитета в России вырос более чем на 2 процента, составив 60,4 процента. На прошлой неделе уровень иммунитета составлял 58,2 процента. Вакцинация первым компонентном прививки была произведена более 77 миллионов раз, полная — 73 миллиона.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:08:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/hybrid_intensifies/",
        "author": "Георгий Нестеров",
        "title": "На Украине заявили об интенсификации гибридной войны с Россией",
        "link": "https://lenta.ru/news/2021/12/24/hybrid_intensifies/",
        "description": "\n    Руководитель Службы безопасности Украины (СБУ) Иван Баканов заявил, что гибридная война между Киевом и Москвой становится интенсивнее. По словам главы ведомства, это связано с техническим и кадровым усилением подразделений российских спецслужб, работающих против Украины.\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:06:06 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/decor/",
        "author": "Мария Гейн",
        "title": "На пляже в Анапе появились инсталляции по мотивам известных советских фильмов",
        "link": "https://lenta.ru/news/2021/12/24/decor/",
        "description": "\n    В преддверии Нового года на набережной пляжа в Анапе появились инсталляции, созданные по мотивам знаменитых советских и российских фильмов. Так, жители и гости города смогут сфотографироваться рядом с фигурой Ипполита из кинокартины «Ирония судьбы, или С легким паром!» и с Леной Крыловой из «Карнавальной ночи».\n  ",
        "pubDate": "Fri, 24 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/24/dressny/",
        "author": "Айсель Эюбова",
        "title": "Российские стилисты назвали лучшие наряды для новогодней ночи",
        "link": "https://lenta.ru/news/2021/12/24/dressny/",
        "description": "\n    Российские стилисты назвали наиболее удачные образы для женщин, в которых можно встретить новогоднюю ночь. Так, модный эксперт Lamoda Полина Федотова предложила сочетать яркие платья в пайетках с оверсайз-кардиганами на пуговицах или кроссовками. Стилист Катя Панч предлагает обратить внимание на шелковые пижамы. \n  ",
        "pubDate": "Fri, 24 Dec 2021 17:04:50 +0300",
        "enclosure": null,
        "category": "Ценности"
    }
]