[
    {
        "guid": "https://lenta.ru/news/2021/12/11/vstuplenie/",
        "author": "Марина Совина",
        "title": "МИД России призвал НАТО отказаться от планов по вступлению Украины и Грузии",
        "link": "https://lenta.ru/news/2021/12/11/vstuplenie/",
        "description": "\n    Министерство иностранных дел России призвало НАТО отказаться от планов по вступлению Украины и Грузии в альянс. Согласно официальному сообщению, в интересах европейской безопасности необходимо дезавуировать решение Бухарестского саммита НАТО 2008 года о том, что Киев и Тбилиси станут членами организации.\n  ",
        "pubDate": "Sat, 11 Dec 2021 01:49:19 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/zachem_zvonil/",
        "author": "Ксения Назарова",
        "title": "На Украине назвали цель звонка Байдена Зеленскому",
        "link": "https://lenta.ru/news/2021/12/11/zachem_zvonil/",
        "description": "\n    Разговор президента США Джо Байдена и президента Украины Владимира Зеленского был направлен на урегулирование ситуации в Донбассе, заявил глава политсовета партии «Оппозиционная платформа — За жизнь» ОПЗЖ Виктор Медведчук. По его мнению, целью звонка американского лидера было формирование новой политической воли Киева.\n  ",
        "pubDate": "Sat, 11 Dec 2021 01:35:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/dakaev/",
        "author": "Николай Костюков",
        "title": "Боец MMA нокаутировал оппонента ударом в падении",
        "link": "https://lenta.ru/news/2021/12/11/dakaev/",
        "description": "\n    Французский боец смешанного стиля (MMA) Мехди Дакаев нокаутирвал своего оппонента Маккашарипом Зайнуковым в титульной схватке на турнире Eagle FC 43. Боец чеченского происхождения отправил Абдуларкова в нокаут ударом кулаком в падении. Дакаев завершил схватку во втором раунде и защитил титул чемпиона Eagle FC.\n  ",
        "pubDate": "Sat, 11 Dec 2021 01:30:45 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/omikron/",
        "author": "Марина Совина",
        "title": "Исследователи усомнились в настоящем числе заразившихся омикрон-штаммом в России",
        "link": "https://lenta.ru/news/2021/12/11/omikron/",
        "description": "\n    Настоящее число российских пациентов с новым штаммом уже больше двух, считает Андрей Исаев, основатель и генеральный директор научного центра молекулярно-генетических исследований ДНКОМ. По его словам, сложно оценить скорость распространения омикрона в России, поскольку климат отличается от южно-африканского.\n  ",
        "pubDate": "Sat, 11 Dec 2021 01:26:48 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/razgovor/",
        "author": "Марина Совина",
        "title": "Шольц провел первый телефонный разговор с Байденом в должности канцлера",
        "link": "https://lenta.ru/news/2021/12/11/razgovor/",
        "description": "\n    Канцлер ФРГ Олаф Шольц провел первый телефонный разговор с президентом США Джо Байденом после своего вступления в должность. Отмечается, что лидеры двух стран подчеркнули тесные связи между Берлином и Вашингтоном, а также отметили желание двух стран укреплять и углублять их. \n  ",
        "pubDate": "Sat, 11 Dec 2021 01:16:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/tiktok/",
        "author": "Марина Совина",
        "title": "TikTok назвал самый популярный ролик в рунете 2021 года",
        "link": "https://lenta.ru/news/2021/12/10/tiktok/",
        "description": "\n    TikTok подготовил годовой отчет, собрав основные тренды 2021 года. Выяснилось, что в рунете предпочитают смотреть лайфхаки, скетчи и подмечающие нечто необычное ролики. На первом месте по просмотрам оказался танцевальный ролик тиктокера под ником totouchanemu — более 314 миллионов просмотров\n  ",
        "pubDate": "Sat, 11 Dec 2021 01:05:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/onkologiya/",
        "author": "Марина Совина",
        "title": "Эксперты назвали вызывающий рак кишечника напиток",
        "link": "https://lenta.ru/news/2021/12/10/onkologiya/",
        "description": "\n    Американские исследователи назвали напиток, вызывающий рак. Согласно публикации в «Журнале Американской медицинской ассоциации» (JAMA), рак кишечника — одно из самых распространенных онкологических заболеваний. Употребление более четырех порций алкоголя в неделю повышает риск его развития.\n  ",
        "pubDate": "Sat, 11 Dec 2021 00:55:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/oreiro/",
        "author": "Марина Совина",
        "title": "Наталия Орейро впервые посетила Россию в качестве российской гражданки",
        "link": "https://lenta.ru/news/2021/12/11/oreiro/",
        "description": "\n    Аргентинская певица и актриса уругвайского происхождения Наталия Орейро, в ноябре получившая российское гражданство, впервые посетила Россию в новом качестве. Артистка рассказала, что приехала в Россию для участия в новом запуске сериала «Дикий ангел». При этом она отметила, что не останется в стране на Рождество.\n  ",
        "pubDate": "Sat, 11 Dec 2021 00:46:04 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/stomatologiya/",
        "author": "Ксения Назарова",
        "title": "В Санкт-Петербурге ребенок умер после наркоза в стоматологии",
        "link": "https://lenta.ru/news/2021/12/11/stomatologiya/",
        "description": "\n    В Санкт-Петербурге шестилетний мальчик умер после наркоза в стоматологической клинике. По данным РЕН ТВ, ребенок был гиперактивным и боялся лечить зубы, в связи с этим медики приняли решение дать ему общий наркоз. Практически сразу после погружения ребенка в искусственный сон у него произошла остановка дыхания.\n  ",
        "pubDate": "Sat, 11 Dec 2021 00:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/christmastree/",
        "author": "Ксения Назарова",
        "title": "В Ватикане зажгли рождественскую ель",
        "link": "https://lenta.ru/news/2021/12/11/christmastree/",
        "description": "\n    На площади Святого Петра в Ватикане зажгли рождественскую ель. Торжественная церемония состоялась в пятницу 10 декабря. 113-летнюю ель высотой 28 метров привезли из провинции Тренто на севере Италии. Дерево украшено 600 деревянными игрушками, изготовленными вручную мастерами из коммуны Андало. \n  ",
        "pubDate": "Sat, 11 Dec 2021 00:23:12 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/11/snowden/",
        "author": "Марина Совина",
        "title": "Сноуден после решения суда в Лондоне назвал Ассанжа политзаключенным",
        "link": "https://lenta.ru/news/2021/12/11/snowden/",
        "description": "\n    Экс-сотрудник ЦРУ Эдвард Сноуден назвал дело об экстрадиции основателя WikiLeaks Джулиана Ассанжа в США пронизанным коррупцией. Об этом он заявил после решения Высокого суда в Лондоне. Сноуден добавил, что считает Ассанжа одним из политзаключенных, отбывающих самый долгий срок в западном мире.\n  ",
        "pubDate": "Sat, 11 Dec 2021 00:11:15 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/daru/",
        "author": "Николай Костюков",
        "title": "Тренер Порье допустил уход бойца UFC из спорта",
        "link": "https://lenta.ru/news/2021/12/10/daru/",
        "description": "\n    Американский тренер по физической подготовке Фил Дару допускает, что его подопечный боец смешанного стиля (MMA) Дастин Порье может завершить карьеру после поединка против Чарльза Оливейры. «Не разозлюсь, если после такого успеха он решит покончить с выступлениями. Дастину уже нечего доказывать», — заявил он.\n  ",
        "pubDate": "Sat, 11 Dec 2021 00:00:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zas/",
        "author": "Марина Совина",
        "title": "Бренд Zasport представил форму для российских олимпийцев",
        "link": "https://lenta.ru/news/2021/12/10/zas/",
        "description": "\n    Российский бренд спортивной одежды Zasport представил новую форму для российских участников Олимпийских игр. На новой экипировке имеется лишь логотип ОКР. В декабре 2020-го Спортивный арбитражный суд (CAS) утвердил двухлетний запрет отечественным атлетам на выступления под флагом России до декабря 2022 года.\n  ",
        "pubDate": "Fri, 10 Dec 2021 23:59:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ataka/",
        "author": "Ксения Назарова",
        "title": "В Донбассе погиб военный после атаки беспилотника ВСУ",
        "link": "https://lenta.ru/news/2021/12/10/ataka/",
        "description": "\n    В Донбассе один военнослужащий погиб в результате сброшенного с беспилотника Вооруженных сил Украины (ВСУ) боеприпаса. Также в результате происшествия один военный получил осколочные ранения. Атака беспилотника произошла около остановки общественного транспорта в жилом районе поселка шахты «Трудовская» Донецка. \n  ",
        "pubDate": "Fri, 10 Dec 2021 23:42:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zelenskiy/",
        "author": "Марина Совина",
        "title": "Зеленский обвинил европейских политиков в создании культа России",
        "link": "https://lenta.ru/news/2021/12/10/zelenskiy/",
        "description": "\n    Президент Украины Владимир Зеленский обвинил Европу в создании культа России из-за медийных высказываний о мощи ее армии. По словам Зеленского, президент РФ Владимир Путин верит, что Москва может делать, что хочет, из-за европейских политиков. «Мы сами создаем культ», — сказал украинский лидер. \n  ",
        "pubDate": "Fri, 10 Dec 2021 23:38:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/trebovaniya/",
        "author": "Марина Совина",
        "title": "В Белом доме прокомментировали требования России к НАТО",
        "link": "https://lenta.ru/news/2021/12/10/trebovaniya/",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что формат взаимодействия между НАТО и Россией еще не определен. Помимо этого, она также прокомментировала требования России о том, чтобы Украина не вступала в НАТО и наступательные вооружения не размещались в странах на российских границах. \n  ",
        "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/slivenko/",
        "author": "Николай Костюков",
        "title": "Олимпийскую чемпионку из России дисквалифицировали за допинг",
        "link": "https://lenta.ru/news/2021/12/10/slivenko/",
        "description": "\n    Международное агентство допинг-тестирования наложило дисквалификацию на российскую тяжелоатлетку Оксану Сливенко. Она выступала в категории до 69 килограммов. Результаты Сливенко от марта 2012 года аннулированы решением ITA. Спортсменка дисквалифицирована на два года, срок отстранения отсчитывается с 1 марта 2021.\n  ",
        "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sosredotochenie/",
        "author": "Марина Совина",
        "title": "Пентагон заявил о сосредоточении войск России у границы с Украиной",
        "link": "https://lenta.ru/news/2021/12/10/sosredotochenie/",
        "description": "\n    США по-прежнему продолжают наблюдать значительное сосредоточение российских войск у границы с Украиной, заявил пресс-секретарь Пентагона Джон Кирби. По словам представителя оборонного ведомства, в Вашингтоне в последние дни и недели видят увеличение количества российских войск.\n  ",
        "pubDate": "Fri, 10 Dec 2021 23:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/",
        "author": "Ксения Назарова",
        "title": "Зеленский заявил о сохранении вероятности госпереворота на Украине",
        "link": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/",
        "description": "\n    Президент Украины Владимир Зеленский заявил, что люди, готовившие на Украине государственный переворот, не изменили свои планы. В то же время он отметил, что граждане Украины не поддерживают такое возможное развитие событий. По словам украинского лидера, власти тщательно следят за ситуацией.\n  ",
        "pubDate": "Fri, 10 Dec 2021 23:10:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/netan/",
        "author": "Марина Совина",
        "title": "В Израиле ответили на мат Трампа в адрес Нетаньяху",
        "link": "https://lenta.ru/news/2021/12/10/netan/",
        "description": "\n    Израильская партия «Ликуд» ответила экс-президенту США Дональду Трампу, обматерившему лидера движения, бывшего премьер-министра еврейского государства Биньямина Нетаньяху. «Нетаньяху высоко ценит деятельность президента Дональда Трампа на благо Государства Израиль и его безопасности», — указали в политсиле. \n  ",
        "pubDate": "Fri, 10 Dec 2021 23:03:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/situaciya/",
        "author": "Марина Совина",
        "title": "Зеленский оценил энергетическую ситуацию на Украине",
        "link": "https://lenta.ru/news/2021/12/10/situaciya/",
        "description": "\n    Президент Украины Владимир Зеленский оценил энергетическую ситуацию в стране. По его словам, глобально ситуация с обеспечением энергии стабильная. Президент отметил, что, как он и обещал, в стране есть все для того, чтобы обеспечить нормальный отопительный сезон и стабильные тарифы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:55:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nato/",
        "author": "Ксения Назарова",
        "title": "В НАТО не захотели идти на компромисс с Россией по праву Киева вступить в альянс",
        "link": "https://lenta.ru/news/2021/12/10/nato/",
        "description": "\n    НАТО не намерена идти на компромиссы с Россией по вопросу права Украины присоединиться к альянсу, заявил генеральный секретарь НАТО Йенс Столтенберг. Он подчеркнул, что отношения отношения альянса с Украиной будут устанавливаться 30 союзниками и Киевом, «а не кем-либо другим». \n  ",
        "pubDate": "Fri, 10 Dec 2021 22:45:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/fast_invalid/",
        "author": "Варвара Кошечкина",
        "title": "Россиянин в Красноярске переделал обычное инвалидное кресло в скоростную коляску",
        "link": "https://lenta.ru/news/2021/12/10/fast_invalid/",
        "description": "\n    В Красноярске местный житель Павел Кравцов, который не может самостоятельно передвигаться и должен всю жизнь пользоваться инвалидными колясками, преобразил свое старое кресло и самостоятельно создал новую скоростную электроколяску. Уникальное средство передвижения может разгоняться до 50-55 километров в час. \n  ",
        "pubDate": "Fri, 10 Dec 2021 22:44:04 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kadyrov/",
        "author": "Марина Совина",
        "title": "Кадыров назвал режиссера Сокурова «продажной мордой» после его спора с Путиным",
        "link": "https://lenta.ru/news/2021/12/10/kadyrov/",
        "description": "\n    Глава Чечни Рамзан Кадыров заявил, что слова режиссера Александра Сокурова во время спора с президентом России Владимиром Путиным стоит проверить на факт антигосударственного и экстремистского характера. Кадыров добавил, что Чеченская республика была, есть и будет неотъемлемой частью Российской Федерации.\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:38:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/planeuar/",
        "author": "Марина Совина",
        "title": "Российский самолет с вирусологами вылетел в ЮАР",
        "link": "https://lenta.ru/news/2021/12/10/planeuar/",
        "description": "\n    Самолет МЧС РФ с вирусологами и мобильной лабораторией на борту вылетел в ЮАР. Российские специалисты направлены в страну для борьбы с новым штаммом COVID-19. Президент России Владимир Путин договорился об этой инициативе со своим южноафриканским коллегой Сирилом Рамафозой в телефонном разговоре.\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:37:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/videlka/",
        "author": "Марина Совина",
        "title": "У россиян выделили омикрон-штамм",
        "link": "https://lenta.ru/news/2021/12/10/videlka/",
        "description": "\n    Центр имени Гамалеи выделил омикрон-штамм у заразившихся коронавирусом россиян, сообщил глава учреждения Александр Гинцбург. Он пояснил, что этот штамм был выявлен у граждан, прибывших из-за границы. «Наши специалисты выехали в стационар, где лежат пациенты, взяли мазки и просеквенировали», — сказал он. \n  ",
        "pubDate": "Fri, 10 Dec 2021 22:29:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/polzkom/",
        "author": "Марина Совина",
        "title": "Захарова пошутила про слова Зеленского о «шлагбауме» на пути Украины в НАТО",
        "link": "https://lenta.ru/news/2021/12/10/polzkom/",
        "description": "\n    Официальный представитель МИД России Мария Захарова пошутила про заявление президента Украины Владимира Зеленского о «шлагбауме» на пути страны в НАТО. «Ползком?», — предложила представитель российского министерства свой вариант, как Украина может попытаться войти в состав альянса. \n  ",
        "pubDate": "Fri, 10 Dec 2021 22:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nepomnyashiy/",
        "author": "Николай Костюков",
        "title": "Поражение Непомнящего стало крупнейшим в финале ЧМ по шахматам с 1993 года",
        "link": "https://lenta.ru/news/2021/12/10/nepomnyashiy/",
        "description": "\n    Поражение российского гроссмейстера Яна Непомнящего от норвежца Магнуса Карлсена в решающем матче чемпионата мира по шахматам стало крупнейшим с 1993 года. В 1993 году крупную победу одержал россиянин Гарри Каспаров. Он сумел переиграть британца Найджела Шорта со счетом 12,5:7,5.\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:18:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/premiya/",
        "author": "Марина Совина",
        "title": "МакSим вышла на сцену вместе с врачами-реаниматологами",
        "link": "https://lenta.ru/news/2021/12/10/premiya/",
        "description": "\n    Певица МакSим вышла на сцену вместе в врачами-реаниматологами, спасшими ее от болезни. Певица поблагодарила поклонников и почтила память режиссера ее клипа Вадима Шатрова, не пережившего коронавирус: «Сегодня я пришла с теми людьми, которые своими руками вытащили меня с того света, с врачами-реаниматологами».\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:15:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/obsud/",
        "author": "Марина Совина",
        "title": "Главы МИД ЕС обсудят возможный бойкот Олимпиады в Пекине",
        "link": "https://lenta.ru/news/2021/12/10/obsud/",
        "description": "\n    Главы МИД стран Евросоюза 13 декабря обсудят в Брюсселе присутствие европейских чиновников на Олимпийских играх в Пекине. Уточняется, что конкретных решений о возможном бойкоте на встрече принимать не планируется, дипломаты лишь «обменяются мнениями», но решение каждое государство должно принимать самостоятельно.\n  ",
        "pubDate": "Fri, 10 Dec 2021 22:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/shlagbaum/",
        "author": "Марина Совина",
        "title": "Зеленский рассказал о шлагбауме на пути Украины в НАТО",
        "link": "https://lenta.ru/news/2021/12/10/shlagbaum/",
        "description": "\n    Президент Украины Владимир Зеленский рассказал о шлагбауме на пути страны в НАТО. Зеленский отметил, что Киев продолжает свой путь в альянс, однако есть определенные препятствия. «Мы идем, а там шлагбаум. Мы видим это или нет? Или нам все равно? Давайте обойдем шлагбаум?», — предложил глава Украины. \n  ",
        "pubDate": "Fri, 10 Dec 2021 22:07:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/5_poternevshix/",
        "author": "Ксения Назарова",
        "title": "В МВД назвали причину смертельного ДТП в Сочи с Собчак",
        "link": "https://lenta.ru/news/2021/12/10/5_poternevshix/",
        "description": "\n    По делу о ДТП в Сочи с участием телеведущей Ксении Собчак признаны потерпевшими пять человек, сообщили в пресс-центре МВД России. Для установления обстоятельств произошедшего были допрошены 13 свидетелей, изучены видеозаписи камер наблюдения, проанализированы результаты восьми судебных экспертиз. \n  ",
        "pubDate": "Fri, 10 Dec 2021 21:59:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/peregovory/",
        "author": "Марина Совина",
        "title": "Зеленский допустил прямые переговоры с Путиным по Донбассу",
        "link": "https://lenta.ru/news/2021/12/10/peregovory/",
        "description": "\n    Президент Украины Владимир Зеленский заявил, что допускает создание отдельного формата прямых переговоров с российским лидером Владимиром Путиным по Донбассу. По словам украинского лидера, данное направление пользуется поддержкой со стороны США и других партнеров страны.\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:50:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mineev/",
        "author": "Николай Костюков",
        "title": "Минеев рассказал о предложении от UFC",
        "link": "https://lenta.ru/news/2021/12/10/mineev/",
        "description": "\n    Российский боец смешанного стиля (MMA) Владимир Минеев рассказал о предложениях со стороны Абсолютного бойцовского чемпионата (UFC). 31-летний россиянин признался, что ему писали из UFC после его второй схватки с Магомедом Исмаиловым, которая прошла в рамках турнира AMC Fight Nights. \n  ",
        "pubDate": "Fri, 10 Dec 2021 21:48:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/potok/",
        "author": "Марина Совина",
        "title": "Канцлер Германии ушел от ответа на вопрос о санкциях против «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/10/potok/",
        "description": "\n    Канцлер ФРГ Олаф Шольц ушел от прямого ответа на вопрос журналиста о том, являются ли для его правительства табу санкции против газопровода «Северный поток-2». Шольц подчеркнул, что Германия и ЕС, очевидно, отреагируют на нарушение украинских границ со стороны Москвы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:38:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/minstr/",
        "author": "Марина Совина",
        "title": "В Минстрое объяснили меры по контролю за рынком аренды жилья",
        "link": "https://lenta.ru/news/2021/12/10/minstr/",
        "description": "\n    Разрабатываемую в России Государственную информационную систему (ГИС) создают для повышения прозрачности рынка аренды, обеспечения защиты прав как арендодателей, так и арендаторов, безопасности и сохранности инвестиций. Об этом «Известиям» рассказали в пресс-службе Минстроя.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:31:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ze_referendum/",
        "author": "Ксения Назарова",
        "title": "Зеленский допустил проведение референдума по Донбассу",
        "link": "https://lenta.ru/news/2021/12/10/ze_referendum/",
        "description": "\n    Президент Украины Владимир Зеленский не исключил проведения референдума по Донбассу. Украинский лидер также допустил создание отдельного формата прямых переговоров с президентом России Владимиром Путиным по региону. По словам Зеленского, данное направление поддерживают США и европейские партнеры Украины.\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:25:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sobchh/",
        "author": "Марина Совина",
        "title": "Уголовное дело о ДТП в Сочи с участием Собчак передано в прокуратуру",
        "link": "https://lenta.ru/news/2021/12/10/sobchh/",
        "description": "\n    Предварительное расследование уголовного дела о ДТП с участием телеведущей Ксении Собчак завершено, сообщили в МВД России. Уточняется, что дело «направлено в прокуратуру города Сочи Краснодарского края для утверждения обвинительного заключения». Смертельная авария в Сочи случилась 9 октября. \n  ",
        "pubDate": "Fri, 10 Dec 2021 21:21:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/samoilich/",
        "author": "Карина Черных",
        "title": "Оксану Самойлову высмеяли в сети за фото в платье с разрезом на улице зимой",
        "link": "https://lenta.ru/news/2021/12/10/samoilich/",
        "description": "\n    Супруга рэпера Джигана и бизнесвумен Оксана Самойлова поделилась кадрами с отдыха во Франции и стала объектом насмешек в сети. Предпринимательница отправилась в Париж вместе с семьей в честь годовщины свадьбы с мужем. Самойлова снялась в платье на лямках без верхней одежды, из-за чего ее высмеяли подписчики.\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:19:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chinarain/",
        "author": "Александра Мирошникова",
        "title": "Китай начал управлять погодой ради коммунизма",
        "link": "https://lenta.ru/news/2021/12/10/chinarain/",
        "description": "\n    Китай искусственно изменил погоду перед празднованием 100-летия Коммунистической партии в июле 2020 года. Об этом говорится в исследовании Университета Цинхуа. Китайское правительство использовало технологию засева облаков, при которой в облака вводят реагенты. Такой метод позволяет управлять количеством осадков.\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:12:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pmr_mld/",
        "author": "Георгий Нестеров",
        "title": "В Приднестровье обвинили Молдавию в нарушении прав российских граждан",
        "link": "https://lenta.ru/news/2021/12/10/pmr_mld/",
        "description": "\n    Министерство иностранных дел (МИД) Приднестровской Молдавской республики (ПМР) обвинило власти Молдавии в грубом нарушении прав и свобод российских граждан, которые транзитом следовали в Приднестровье для наблюдения за выборами главы республики. Дипломаты потребовали от Кишинева прекратить подобные «провокации».\n  ",
        "pubDate": "Fri, 10 Dec 2021 21:05:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ne_shmogla/",
        "author": "Платон Щукин",
        "title": "Белоруссия после санкций отчаялась поставить нефть в Европу",
        "link": "https://lenta.ru/news/2021/12/10/ne_shmogla/",
        "description": "\n    Белорусская госкомпания «Белоруснефть» отменила планы на 2022 год по экспорту нефти в Германию по трубопроводу «Дружба» после того, как в отношении нее были введены западные санкции. Еще в ноябре компания объявила тендер по поставкам, но единственный партнер — Shell — на фоне ограничений прекратил переговоры.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:59:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pirates/",
        "author": "Андрей Ставицкий",
        "title": "Microsoft заманила пиратов скидками",
        "link": "https://lenta.ru/news/2021/12/10/pirates/",
        "description": "\n    В пиратских программах от Microsoft начала появляться реклама компании. Рекламу с предложением приобрести подписку на сервис Microsoft 365 обнаружили в программах Office. В сообщении Microsoft предлагает пиратам начать пользоваться легальным софтом со скидкой. Представители компании назвали пиратский софт опасным.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:54:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/otnosheniya/",
        "author": "Виктория Кондратьева",
        "title": "Хорватия испугалась войны с Россией из-за визита премьера на Украину",
        "link": "https://lenta.ru/news/2021/12/10/otnosheniya/",
        "description": "\n    Президент Хорватии Зоран Миланович возмутился визитом премьер-министра страны Андрея Пленковича на Украину, испугавшись, что это повредит отношениям Загреба и Москвы. Пленкович приезжал в Украину с двухдневным визитом, в ходе которого объявил о признании перспективы Украины в международной политике. \n  ",
        "pubDate": "Fri, 10 Dec 2021 20:54:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/tracy/",
        "author": "Николай Костюков",
        "title": "Девушка-боец UFC показала тренировку в обтягивающих лосинах",
        "link": "https://lenta.ru/news/2021/12/10/tracy/",
        "description": "\n    Американская девушка-боец смешанного стиля (MMA) Трэйси Кортес показала занятия в тренажерном зале. 27-летняя американка на видео облачена в обтягивающие лосины. Она демонстрирует комплекс упражнений со свободными весами. Кортес известна по выступлениям в Абсолютном бойцовском чемпионате (UFC).\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:49:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/azur/",
        "author": "Дарья Рыбак",
        "title": "Российский перевозчик подал пассажирам «Доширак» на обед и был высмеян туристами",
        "link": "https://lenta.ru/news/2021/12/10/azur/",
        "description": "\n    Российский чартерный перевозчик Azur Air подал пассажирам на обед «Доширак» вместо привычного бортового питания и был высмеян туристами. Как сообщает издание, в среду, 8 декабря, одна из пассажирок рейса Хургада — Уфа поделилась в социальных сетях снимком обеда, который предложила авиакомпания туристам.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:49:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/voron/",
        "author": "Любовь Ширижик",
        "title": "Россиянина посадили на 10 лет за убийство мужчины на площади у вокзала в Москве",
        "link": "https://lenta.ru/news/2021/12/10/voron/",
        "description": "\n    В Москве суд вынес приговор жителю Воронежа за убийство мужчины на площади у столичного Ярославского вокзала. Подсудимого посадили на 10 лет в колонию строгого режима. Убийство произошло в феврале. Между двумя мужчинами вспыхнул конфликт на привокзальной площади в Москве. В ходе потасовки один ударил другого.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:46:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/tarasyuk/",
        "author": "Олег Давыдов",
        "title": "Российский телеведущий раскрыл подробности развода",
        "link": "https://lenta.ru/news/2021/12/10/tarasyuk/",
        "description": "\n    Российский журналист, ведущий канала «Жара» Константин Тарасюк сообщил, что развелся с женой незадолго до пандемии коронавируса. По словам телеведущего, проблемы в отношениях с супругой у него начались вскоре после свадьбы. «Пытались [сохранить отношения], старались, но не получилось», — поделился он.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:42:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/diets/",
        "author": "Леонид Немов",
        "title": "У древней девочки-скифа нашли рахит",
        "link": "https://lenta.ru/news/2021/12/10/diets/",
        "description": "\n    Ученые Института истории материальной культуры РАН выявили рахит у скифской девочки, жившей в раннем железном веке. Исследователи изучили мумифицированные останки ребенка с помощью микрофокусной рентгенографии. Незадолго до смерти ребенок болел и голодал, несмотря на высокий социальный статус.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:37:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bonus/",
        "author": "Платон Щукин",
        "title": "Европейские банкиры выписали себе рекордные премии",
        "link": "https://lenta.ru/news/2021/12/10/bonus/",
        "description": "\n    Топ-менеджеры и консультанты европейских инвестбанков выписали себе в 2021 году рекордные за последние шесть лет премии. По данным издания, за первые девять месяцев нынешнего года сотрудники ведущих европейских инвестбанков получили больше премий, чем за весь прошлый год. \n  ",
        "pubDate": "Fri, 10 Dec 2021 20:35:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/brit/",
        "author": "Айсель Эюбова",
        "title": "Бритни Спирс станцевала в откровенном наряде и вызвала споры в сети",
        "link": "https://lenta.ru/news/2021/12/10/brit/",
        "description": "\n    Американская певица Бритни Спирс поделилась видео в откровенном образе и вызвала споры своим внешним видом. На размещенном в сети ролике 40-летняя знаменитость выполняет танцевальные движения с распущенными волосами. На ней — блестящее бежевое платье с открытыми плечами и декольте.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:34:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lost_sisters/",
        "author": "Никита Савин",
        "title": "Разлученные сестры нашли друг друга и встретились 70 лет спустя",
        "link": "https://lenta.ru/news/2021/12/10/lost_sisters/",
        "description": "\n    В США сестры, которых разлучили в детстве, нашли друг друга благодаря тесту ДНК и встретились. 76-летняя Харриет Картер и 73-летняя Линда Хоффман не знали друг о друге, потому что Харриет родители отдали на удочерение, а Линде никогда не говорили, что у нее есть старшая сестра.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:31:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/msk_growth/",
        "author": "Нина Ташевская",
        "title": "«Квадрат» жилья в Москве впервые стал дороже 300 тысяч рублей",
        "link": "https://lenta.ru/news/2021/12/10/msk_growth/",
        "description": "\n    В ноябре 2021-го средняя цена квадратного метра строящегося жилья в Московском регионе увеличилась сразу на 2 процента, достигнув 238 тысяч рублей. Аналитики объясняют подорожание новых квартир сезонным фактором и стремлением граждан приобрести жилье до роста ставок по ипотеке.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:30:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ars_cska/",
        "author": "Николай Костюков",
        "title": "Решение об отмене матча РПЛ изменили",
        "link": "https://lenta.ru/news/2021/12/10/ars_cska/",
        "description": "\n    Матч 18-го тура Российской премьер-лиги (РПЛ) между столичным ЦСКА и тульским «Арсеналом» состоится в соответствии с календарем турнира.  Окончательное решение по данному поводу будет принимать непосредственно делегат матча в присутствии обеих команд. Встреча с туляками пройдет без зрителей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:28:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sokurovspor/",
        "author": "Никита Абрамов",
        "title": "Песков исключил возможность ареста Сокурова после спора с Путиным",
        "link": "https://lenta.ru/news/2021/12/10/sokurovspor/",
        "description": "\n    Пресс-секретарь Кремля Дмитрий Песков исключил возможность ареста режиссера Александра Сокурова после спора с президентом России Владимиром Путиным на заседании Совета по правам человека. <br />Ранее Путин на встрече с СПЧ вступил в полемику с Сокуровым, который указал на ряд проблем устройства России.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:23:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/banki/",
        "author": "Платон Щукин",
        "title": "Российские банки удвоили объем средств на счетах в США",
        "link": "https://lenta.ru/news/2021/12/10/banki/",
        "description": "\n    За последние четыре месяца российские банки увеличили в два раза объем средств на корреспондентских счетах в банках США. По состоянию на 1 июля этот показатель составлял 476 миллиардов рублей, а к 1 ноября вырос до 1,08 триллиона рублей (плюс 118 процентов). За весь прошлый год остатки выросли на 119 процентов. \n  ",
        "pubDate": "Fri, 10 Dec 2021 20:22:41 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pozharbolnica/",
        "author": "Никита Абрамов",
        "title": "В московской больнице вспыхнул пожар",
        "link": "https://lenta.ru/news/2021/12/10/pozharbolnica/",
        "description": "\n    В здании московской больницы №67 на улице Саляма Адиля вспыхнул пожар, наблюдается открытое горение, сообщает телеканал РЕН ТВ. По данным издания, на место происшествия прибыли сотрудники экстренных служб. Пожару присвоили второй ранг сложности. Информации о пострадавших пока нет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:21:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/peps/",
        "author": "Дарья Рыбак",
        "title": "Заказанный для перевозки пса самолет обошелся хозяйке в три миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/10/peps/",
        "description": "\n    Туристка из Австралии арендовала частный самолет за 45 тысяч долларов (3,3 миллиона рублей) ради возвращения своей собаки домой. Австралийка Наташа Корбин (Natasha Corbin), которая два последних года жила в Новой Зеландии, рассказала, что пять месяцев назад вернулась домой, в Квинсленд.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:18:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/koks/",
        "author": "Мария Рубникович",
        "title": "Прокурор заявил о виновности всех фигурантов дела о «посольском кокаине»",
        "link": "https://lenta.ru/news/2021/12/10/koks/",
        "description": "\n    В Москве прокурор заявил о доказанной вине фигурантов дела о контрабанде кокаина из Аргентины в Россию. В ходе слушания он попросил присяжных признать виновными всех подсудимых. В свою очередь сторона защиты попросила их всех оправдать. Следующее заседание по делу о «посольском кокаине» состоится 13 декабря. \n  ",
        "pubDate": "Fri, 10 Dec 2021 20:15:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rerih/",
        "author": "Майя Пономаренко",
        "title": "В Казани проведут выставку Николая Рериха",
        "link": "https://lenta.ru/news/2021/12/10/rerih/",
        "description": "\n    В Галерее современного искусства Музея ИЗО Татарстана проведут экспозицию русского художника, философа, писателя, путешественника и археолога Николая Рериха. Всего на выставке будут представлены более 70 произведений Рериха. Посетители смогут ознакомиться с творчеством художника с 15 декабря по 22 марта в Казани.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:13:30 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bezgrazhdanstvo/",
        "author": "Елизавета Наумова",
        "title": "Россия раскритиковала Эстонию за безгражданство в День защиты прав человека",
        "link": "https://lenta.ru/news/2021/12/10/bezgrazhdanstvo/",
        "description": "\n    В День защиты прав человека, 10 декабря, посольство России в Эстонии раскритиковало ее за отказ решить проблему безгражданства. По мнению российского диппредставительства, это ущемляет огромное число местных жителей. Наличие огромного числа неграждан Эстонии также критикуют международные организации. \n  ",
        "pubDate": "Fri, 10 Dec 2021 20:11:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sanctions_okrestina/",
        "author": "Георгий Нестеров",
        "title": "США ввели санкции против руководства белорусского изолятора",
        "link": "https://lenta.ru/news/2021/12/10/sanctions_okrestina/",
        "description": "\n    Государственный департамент США ввел санкции против руководителей Центра изоляции правонарушителей (ЦИП) на Окрестина в Минске Игоря Кенюха и Евгения Шапетько. Их обвинили в «грубых нарушениях прав человека» и пытках после «сфальсифицированных президентских выборов 9 августа 2020 года».\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:07:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/aerotaxi/",
        "author": "Нина Ташевская",
        "title": "Российский производитель майонеза показал полет своего беспилотного аэротакси",
        "link": "https://lenta.ru/news/2021/12/10/aerotaxi/",
        "description": "\n    Белгородский инновационный центр «Бирюч», принадлежащий российскому производителю майонеза «ЭФКО», показал полет прототипа своего беспилотного аэротакси Hi-Fly Taxi. К концу 2022 года компания собирается осуществить первые полеты Hi-Fly Taxi на расстояние до 50 км по выделенным маршрутам в Белгородской области.\n  ",
        "pubDate": "Fri, 10 Dec 2021 20:00:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/razdachinebudet/",
        "author": "Роман Кирьянов",
        "title": "В Госдуме оценили перспективы закона о новогодней пенсии",
        "link": "https://lenta.ru/news/2021/12/10/razdachinebudet/",
        "description": "\n    Председатель комитета Госдумы по труду, социальной политике и делам ветеранов Ярослав Нилов считает, что правительство может дать отрицательное заключение по законопроекту о выплате 13-й пенсии. По его словам, он не может не получить одобрения, так как возложит на бюджет дополнительные траты.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:58:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pomogite/",
        "author": "Георгий Нестеров",
        "title": "На Украине заявили о нехватке ресурсов для отражения нападения России",
        "link": "https://lenta.ru/news/2021/12/10/pomogite/",
        "description": "\n    Руководитель Главного управления разведки (ГУР) Министерства обороны Украины Кирилл Буданов завил в интервью, что Киеву не хватит собственных военных ресурсов для отражения нападения со стороны Москвы. По его словам, без поддержки со стороны Запада Украина не выстоит при полномасштабном вторжении.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:56:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/eljay_sud/",
        "author": "Марина Погосян",
        "title": "Элджей отсудил более 700 тысяч рублей за отмененные концерты",
        "link": "https://lenta.ru/news/2021/12/10/eljay_sud/",
        "description": "\n    Элджей отсудил более 700 тысяч рублей за отмененные в мае концерты. Хип-хоп-артист требовал у башкирской компании «Рок арт медиа» 8,7 миллиона рублей, однако в итоге получил неустойку за просроченный аванс в размере 702 тысячи. Шоу не состоялись, так как организаторы продали билеты, но не заплатили исполнителю.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:54:53 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kandin/",
        "author": "Майя Пономаренко",
        "title": "В Челябинске проведут выставку подлинников картин Кандинского",
        "link": "https://lenta.ru/news/2021/12/10/kandin/",
        "description": "\n    Экспозицию оригинальных картин знаменитого авангардиста Василия Кандинского проведут в Челябинске. Выставка откроется в Челябинском музее изобразительных искусств 24 декабря и продлится до 27 февраля. Отмечается, что посетители смогут ознакомиться с подлинниками работ художника, а также посетить мультимедийный зал. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:53:53 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/deport/",
        "author": "Варвара Кошечкина",
        "title": "Из Молдавии депортировали российского профессора",
        "link": "https://lenta.ru/news/2021/12/10/deport/",
        "description": "\n    Из Кишинева депортировали первого заместителя директора Института стран СНГ, доктора исторических и экономических наук, профессора Владимира Егорова. В пресс-службе рассказали, что российскому профессору не назвали причин депортации. Егорова депортируют из аэропорта молдавской столицы. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:51:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/scary_potter/",
        "author": "Нина Ташевская",
        "title": "Граффити с «Гарри Поттером» напугало российских детей",
        "link": "https://lenta.ru/news/2021/12/10/scary_potter/",
        "description": "\n    В Чебоксарах коммунальщики закрасили граффити по мотивам «Гарри Поттера» на будке распределительной подстанции. В городском правительстве заявили, что арт-объект напугал маленьких детей. Летом постройку разрисовал уличный художник из Подмосковья Александр Назаретский (также известный как Shon).\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:49:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/otters/",
        "author": "Олег Парамонов",
        "title": "20 выдр повалили мужчину и за 10 секунд 26 раз укусили его за ноги и ягодицы",
        "link": "https://lenta.ru/news/2021/12/10/otters/",
        "description": "\n    В Сингапуре десятки выдр напали на британца, повалили его на землю и покусали. Зверьки окружили его и принялись кусать за щиколотки, ноги и ягодицы. Мужчина утверждает, что за 10 секунд получил 26 укусов. «Я всерьез думал, что умру», — вспоминает он. Его спас друг, который шел за ним и сумел отогнать выдр криками. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:44:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ne_pili/",
        "author": "Виктория Кондратьева",
        "title": "Капитан задержанного в Польше судна опроверг обвинения в пьянстве",
        "link": "https://lenta.ru/news/2021/12/10/ne_pili/",
        "description": "\n    Капитан российского сухогруза «Руслана» Виталий Васильев рассказал, что алкотестер польских пограничников, которые задержали судно, был неисправен. По этой причине все обвинения в пьянстве, представленные польской стороной, несправедливы. Васильев добавил, что все моряки были трезвы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:44:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pesni/",
        "author": "Асель Минбаева",
        "title": "В сети вспомнили «Старые песни о главном» 25-летней давности и восхитились",
        "link": "https://lenta.ru/news/2021/12/10/pesni/",
        "description": "\n    Пользовательница Twitter под ником @_rschn опубликовала кадры из шоу «Старые песни о главном», которые напомнили ее подписчикам о лучших моментах детства. Пользователи соцсети решили вспомнить всех персонажей проекта и поностальгировали по передаче. «Я чур разбитная разведенка Лада Дэнс!» — отметила автор поста. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:41:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pens/",
        "author": "Платон Щукин",
        "title": "Части российских пенсионеров выплатят в декабре две пенсии",
        "link": "https://lenta.ru/news/2021/12/10/pens/",
        "description": "\n    Российские пенсионеры, которые получают выплаты 1 числа каждого месяца, получат деньги за январь в декабре. В последний месяц года им выплатят сразу две пенсии. Те люди, что получают пенсию с 3-го числа, смогут получить выплаты вовремя, поскольку Почта России сократила число нерабочих дней.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:39:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/middd/",
        "author": "Екатерина Андреева",
        "title": "Россия заявила о критической черте в отношениях с Западом",
        "link": "https://lenta.ru/news/2021/12/10/middd/",
        "description": "\n    В МИД России заявили, что действия Запада в отношении Украины провоцируют серьезные международные риски и могут привести к военному конфликту в Европе. Отмечается, что втягивание Украины в НАТО приведет к появлению на украинской территории ракетных комплексов с минимальным подлетным временем к России. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:39:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sun/",
        "author": "Александр Еникеев",
        "title": "На подобной Солнцу звезде заметили катастрофическую вспышку",
        "link": "https://lenta.ru/news/2021/12/10/sun/",
        "description": "\n    Астрономы наблюдали, как похожая на Солнце звезда EK Draconis произвела массивный всплеск энергии, который превосходит все, что фиксировалось в Солнечной системе. Выброс корональной массы подобной силы может произвести катастрофический ущерб спутникам на орбите и электросетям на Земле.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/wannabe_friends/",
        "author": "Екатерина Андреева",
        "title": "В ЕС захотели хороших отношений с Россией",
        "link": "https://lenta.ru/news/2021/12/10/wannabe_friends/",
        "description": "\n    Глава Еврокомиссии Урсула фон дер Ляйен заявила, что ЕС хочет наладить хорошие отношения с Россией, но возможность их развития зависит от действий Москвы. «Мы ожидаем, что Россия обеспечит деэскалацию вокруг Украины и будет уважать права суверенных государств», — подчеркнула она.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:37:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zapis_razgovora/",
        "author": "Варвара Кошечкина",
        "title": "Польские спецслужбы опубликовали запись разговора диспетчера и пилота Ryanair",
        "link": "https://lenta.ru/news/2021/12/10/zapis_razgovora/",
        "description": "\n    Пресс-секретарь министра-координатора спецслужб Польши Станислав Жарин на своей странице в Facebook опубликовали аудиозапись переговоров между диспетчером минского аэропорта и пилотом самолета компании Ryanair с бывшим главным редактором Telegram-канала NEXTA Романом Протасевичем на борту. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:35:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/socks/",
        "author": "Майя Пономаренко",
        "title": "Мужчина придумал способ попасть в клуб с помощью носков",
        "link": "https://lenta.ru/news/2021/12/10/socks/",
        "description": "\n    Британец придумал необычный способ попасть в ночной клуб, в котором требуется соблюдение дресс-кода, и прославился в сети. Блогерша показала лайфхак ее друга, с помощью которого он попал на вечеринку, обойдя правила заведения. На кадрах видно, что мужчина надел поверх светлой обуви черные носки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:28:43 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ua_radicaly/",
        "author": "Георгий Нестеров",
        "title": "Нападение украинских радикалов на русскоязычных музыкантов попало на видео",
        "link": "https://lenta.ru/news/2021/12/10/ua_radicaly/",
        "description": "\n    В центре Львова, возле Оперного театра, украинские националисты напали на музыкантов, исполнявших песни на русском языке. По словам радикалов, их возмутило то, что артисты якобы снимали «провокационное видео» для российского YouTube-канала «Вписка» и исполняли русские бранные песни.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:21:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/madeira/",
        "author": "Дарья Рыбак",
        "title": "В роскошном отеле Европы раскрыли причуды богатых постояльцев",
        "link": "https://lenta.ru/news/2021/12/10/madeira/",
        "description": "\n    В роскошном отеле на Мадейре рассказали, как следует обслуживать гостей из высшего общества. В очередном выпуске телесериала «Удивительные отели:  жизнь за пределами вестибюля» журналист Джайлс Корен и шеф-повар Моника Галетти отправились в один из ведущих отелей Европы The Belmond Reid’s Palace.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:13:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rising/",
        "author": "Нина Ташевская",
        "title": "Названы районы Москвы с быстро дорожающим жильем",
        "link": "https://lenta.ru/news/2021/12/10/rising/",
        "description": "\n    По итогам 2021-го Марфино возглавило рейтинг районов Москвы с самым быстрым ростом стоимости вторичного жилья. С начала года «квадрат» неновых квартир там подорожал на 33 процента, с 229 тысяч до 305 тысяч рублей в среднем. На втором месте списка оказался Даниловский район Москвы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 19:09:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nabumage/",
        "author": "Виктория Кондратьева",
        "title": "Россия предложит НАТО зафиксировать гарантии безопасности на бумаге",
        "link": "https://lenta.ru/news/2021/12/10/nabumage/",
        "description": "\n    Россия разработает и предложит НАТО комплексное предложение о правовых гарантиях безопасности, которые могли бы удовлетворить ее. Как отмечается в документе, предложение связано с нарушениями политических обязательств, на которые идут страны Запада. По этой причине Москва предлагает закрепить обязательства на бумаге. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/slovo/",
        "author": "Мария Рубникович",
        "title": "Российскому рядовому вынесли приговор за слово «Ингушетия» на спинах сослуживцев",
        "link": "https://lenta.ru/news/2021/12/10/slovo/",
        "description": "\n    Иркутский гарнизонный военный суд приговорил к двум годам условно военнослужащего Рамзана Албакова, написавшего на спинах сослуживцев слово «Ингушетия» пеной для бритья. Сделав надпись, Албаков устроил на фоне сослуживцев фотосессию, а затем выложил изображения в социальную сеть. \n  ",
        "pubDate": "Fri, 10 Dec 2021 19:05:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/magnus_yan/",
        "author": "Николай Костюков",
        "title": "Карлсен обыграл россиянина Непомнящего и защитил титул чемпиона мира по шахматам",
        "link": "https://lenta.ru/news/2021/12/10/magnus_yan/",
        "description": "\n    Россиянин Ян Непомнящий проиграл норвежцу Магнусу Карлсену в матче за титул чемпиона мира по шахматам. Карлсен досрочно обыграл российского гроссмейстера. По итогам 11 партий ему удалось защитить титул чемпиона мира по шахматам в четвертый раз. В 11-й партии Непомнящий играл белыми.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:59:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/index/",
        "author": "Платон Щукин",
        "title": "Российский фондовый рынок закрылся падением",
        "link": "https://lenta.ru/news/2021/12/10/index/",
        "description": "\n    Российский фондовый рынок закрылся падением основных биржевых индексов в пятницу, 10 декабря. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже опустился до 3760,23 пункта (минус 1,39 процента), индекс РТС — до 1612,25 пункта (минус 1,24 процента).<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:58:58 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/myaso_alko/",
        "author": "Евгения Наумова",
        "title": "Доктор Мясников предупредил об опасности приема алкоголя на холоде",
        "link": "https://lenta.ru/news/2021/12/10/myaso_alko/",
        "description": "\n    Врач и телеведущий Александр Мясников призвал не пить алкоголь на холоде. По словам специалиста, алкоголь является наиболее частой причиной обморожений, потому что употребление спиртного дает организму ложное ощущение тепла. При этом медик уточнил, что алкоголь при активных действиях вообще противопоказан. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:56:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/hole/",
        "author": "Александр Еникеев",
        "title": "Обнаружены следы активности черной дыры в центре Млечного Пути",
        "link": "https://lenta.ru/news/2021/12/10/hole/",
        "description": "\n    Астрономы обнаружили следы струи, которая была испущена сверхмассивной черной дырой в центре Млечного Пути несколько тысяч лет назад. Открытие доказывает, что экзотический объект не является спящим, а время от времени становится активным при поглощении звезд и облаков газа.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:52:11 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mc_clime/",
        "author": "Анна Аверьянова",
        "title": "«Макдоналдс» начал менять свои рестораны из-за климата",
        "link": "https://lenta.ru/news/2021/12/10/mc_clime/",
        "description": "\n    Сеть ресторанов быстрого питания «Макдоналдс» начала меняться ради борьбы с климатическим кризисом. Компания открыла не загрязняющее планету заведение в Великобритании. Для британцев это первое заведение нового типа, подобный ресторан ранее уже открыли в американском штате Флорида.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:48:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ktopridumal/",
        "author": "Анна Филипенко",
        "title": "В Москве зафиксировали десятибалльные пробки",
        "link": "https://lenta.ru/news/2021/12/10/ktopridumal/",
        "description": "\n    В Москве зафиксированы десятибалльные пробки. Об этом сообщил столичный департамент транспорта. В ведомстве назвали причиной заторов на дорогах период предпраздничных поездок в торговые центры. Движение на дорогах столицы станет свободней после 20 часов. Москвичам рекомендовали использовать общественный транспорт.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:43:24 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/greedy_mom/",
        "author": "Никита Савин",
        "title": "Мать выдала себя за дочь, обогатилась на 1,8 миллиона рублей и пошла под суд",
        "link": "https://lenta.ru/news/2021/12/10/greedy_mom/",
        "description": "\n    В США 48-летняя мать два года выдавала себя за собственную 22-летнюю дочь, незаконно обогатилась более чем на 25 тысяч долларов (более 1,8 миллиона рублей) и оказалась в суде. Лора Оглсби жила с дочерью Лорен Эшли Хейс в штате Арканзас. В 2016 году она переехала в Миссури и поселилась там под именем дочери.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:42:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/moderna/",
        "author": "Платон Щукин",
        "title": "Акции Moderna рухнули",
        "link": "https://lenta.ru/news/2021/12/10/moderna/",
        "description": "\n    Акции фармацевтической компании Moderna в ходе торгов в пятницу, 10 декабря, рухнули на 14,06 процента, с 272,21 до 233,95 доллара за штуку, после обнародования результатов эффективности сезонной прививки от гриппа, свидетельствуют данные биржи. Позже стоимость скорректировались до 247,93 доллара.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:42:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/death/",
        "author": "Мария Гейн",
        "title": "Российский самолет совершил внеплановую посадку из-за смерти пассажира",
        "link": "https://lenta.ru/news/2021/12/10/death/",
        "description": "\n    Россиянин умер от отека Квинке на борту самолета, летевшего из Салехарда в Москву. Так, во время полета одному из пассажиров, мужчине 1992 года рождения, стало плохо. Командир воздушного судна принял совершить внеплановую посадку в аэропорту Сыктывкара, куда прибыла бригада врачей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:40:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/retro/",
        "author": "Айсель Эюбова",
        "title": "В Нижний Новгород доставили 11 ретро-трамваев",
        "link": "https://lenta.ru/news/2021/12/10/retro/",
        "description": "\n    В Нижний Новгород доставили последний по счету ретро-трамвай. Известно, что муниципалитет закупил ретро-вагоны в рамках программы по обновлению городского электротранспорта, передает «Уралтрансмаш». На данный момент 11-й ретро-вагон проходит процедуру оформления после технической приемки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:37:56 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/lgoty/",
        "author": "Юлия Ямпольская",
        "title": "В Кремле рассказали о льготах для россиян в Донбассе",
        "link": "https://lenta.ru/news/2021/12/10/lgoty/",
        "description": "\n    Россиянам, которые проживают в Донбассе, полагаются пенсии по возрасту, пособие по нетрудоспособности и инвалидности, по беременности и родам, детские и многие другие выплаты. О льготах рассказал представитель Кремля Дмитрий Песков. Вопросом предоставления социальных льгот занимается кабмин, отметил он.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:37:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/timan/",
        "author": "Карина Черных",
        "title": "Тимати снялся с голым торсом в бриллиантовом колье и вызвал споры в сети",
        "link": "https://lenta.ru/news/2021/12/10/timan/",
        "description": "\n    Российский рэпер и предприниматель Тимур Юнусов, известный под псевдонимом Тимати, поделился кадрами откровенной съемки и вызвал споры среди фанатов. 38-летний музыкант снялся с голым торсом в темных джинсах, из-под которых видны трусы люксового бренда Tom Ford. Он дополнил свой образ бриллиантовым колье.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:36:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/soin_sanctions/",
        "author": "Екатерина Андреева",
        "title": "США ввели санкции против россиянина",
        "link": "https://lenta.ru/news/2021/12/10/soin_sanctions/",
        "description": "\n    Минфин США внес в санкционный список Европейский институт ЮСТО и его ректора, россиянина Дмитрия Соина. В ведомстве заявили, что руководство указанного частного института профинансировало сотни студенческих виз для рабочих из Северной Кореи, которые связаны с разработками оружия массового поражения в КНДР. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:33:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/durow/",
        "author": "Варвара Кошечкина",
        "title": "Российские борцы с противниками вакцинации обратились к Павлу Дурову",
        "link": "https://lenta.ru/news/2021/12/10/durow/",
        "description": "\n    Российские борцы с противниками вакцинации обратились к создателю Telegram Павлу Дурову с просьбой воспрепятствовать распространению ложной информации о коронавирусе и прививках. Как пояснили авторы публикации, ряд соцсетей удаляют вредоносный контент после жалоб на него, однако в Telegram такого механизма нет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:29:44 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dalevski/",
        "author": "Варвара Кошечкина",
        "title": "В Сочи открылась выставка известного местного художника",
        "link": "https://lenta.ru/news/2021/12/10/dalevski/",
        "description": "\n    В Сочи открылась выставка известного местного художника Эдуарда Далевски. В экспозиции «Год Быка» собраны работы, созданные автором как в ранние годы творчества, так и совсем недавно. Выставка художника в сочинском Художественном музее посвящена 60-летию автора. Экспозиция будет работать до 19 декабря.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:26:38 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/landsbergis/",
        "author": "Георгий Нестеров",
        "title": "Министр иностранных дел Литвы подал в отставку из-за белорусского транзита",
        "link": "https://lenta.ru/news/2021/12/10/landsbergis/",
        "description": "\n    Министр иностранных дел Литвы Габриэлюс Ландсбергис написал заявление об отставке. Он решил уйти с поста из-за продолжающегося транзита продукции компании «Беларуськалий», против которой США ранее ввели санкции, и соответствующих «репутационных рисков» для литовского правительства.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:24:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ua_congrats/",
        "author": "Георгий Нестеров",
        "title": "Украинское посольство победило в конкурсе печенья от Госдепа США",
        "link": "https://lenta.ru/news/2021/12/10/ua_congrats/",
        "description": "\n    Украинское посольство в США победило в конкурсе имбирного печенья, проводимом офисом зарубежных представительств Государственного департамента Соединенных Штатов. Для участия в кулинарном состязании дипломаты выставили пряник, выполненный в виде крымского замка «Ласточкино гнездо».\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:20:52 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/svoboda/",
        "author": "Айсель Эюбова",
        "title": "В парке Маяковского в Екатеринбурге появится новый арт-объект",
        "link": "https://lenta.ru/news/2021/12/10/svoboda/",
        "description": "\n    В ЦПКиО имени Маковского в Екатеринбурге появится новый арт-объект, посвященный свободе поэтического слова. Презентация инсталляции «Трибуны поэта» состоится 15 декабря. «Трибуна поэта — место, где протекает и осуществляется поэтическая деятельность», — пояснил художник Эдуард Кубенский.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:20:17 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chechnya/",
        "author": "Юлия Ямпольская",
        "title": "В Чечне отреагировали на спор Путина и Сокурова об устройстве России",
        "link": "https://lenta.ru/news/2021/12/10/chechnya/",
        "description": "\n    Координатор Союза чеченской молодежи Рустам Тапаев назвал слова режиссера Александра Сокурова на встрече с главой государства Владимиром Путиным о национализме на Северном Кавказе инсинуациями, а также высказал предположение, что народный артист сделал такое заявление, так как никогда не был в Чечне. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:20:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kovalenko/",
        "author": "Любовь Ширижик",
        "title": "Из Испании экстрадированы обвиняемые в мошенничестве и взяточничестве россияне",
        "link": "https://lenta.ru/news/2021/12/10/kovalenko/",
        "description": "\n    Двоих россиян, обвиняемых в мошенничестве и получении взяток, экстрадировали из Испании. Один из них — Валерий Коваленко, который, по версии следствия, в июне 2016 года создал и руководил преступным сообществом, чьи участники похищали деньги у пенсионеров. Второй — обвиняемый в получении взятки адвокат Алексей Пригода.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:19:45 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zaem/",
        "author": "Платон Щукин",
        "title": "Белоруссия собралась погашать долги за счет займов у России",
        "link": "https://lenta.ru/news/2021/12/10/zaem/",
        "description": "\n    В следующем году обслуживать свой государственный долг Белоруссия собирается в том числе за счет получения новых займов у России. Об этом заявил министр финансов республики Юрий Селиверстов. Он уточнил, что в общей сложности выплатить придется на четверть больше, чем в уходящем 2021 году.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:19:18 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dorohov_critics/",
        "author": "Дарья Кучерявых",
        "title": "Целовавшийся на ТНТ с мужчиной комик раскрыл отношение к критике в соцсетях",
        "link": "https://lenta.ru/news/2021/12/10/dorohov_critics/",
        "description": "\n    Комик, участник команды КВН «Камызяки» Денис Дорохов, который в одном из выпусков шоу «Игра» на телеканале ТНТ поцеловал партнера по команде, раскрыл свое отношение к критике в социальных сетях. В интервью «Газете.Ru» он признался, что испытал панику, когда впервые столкнулся с массовым хейтом.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:19:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sok/",
        "author": "Варвара Кошечкина",
        "title": "Сокуров допустил возможность ареста после спора с Путиным",
        "link": "https://lenta.ru/news/2021/12/10/sok/",
        "description": "\n    Режиссер Александр Сокуров допустил возможность своего ареста после спора с президентом России Владимиром Путиным на заседании СПЧ. «Если будет принято решение арестовать меня или что-то сделать, я же не смогу избежать этого. Я не знаю, какие могут быть последствия», — высказался кинематографист. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:18:11 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/stonks/",
        "author": "Нина Ташевская",
        "title": "Россияне пожаловались на двойные продажи квартир",
        "link": "https://lenta.ru/news/2021/12/10/stonks/",
        "description": "\n    Застройщик ЖК «Щегловская усадьба» под Санкт-Петербургом решил извлечь максимальную выгоду от продажи квартир в новостройках. Девелопер дважды реализовал недостроенную недвижимость. В результате финансовых манипуляций вложившие миллионы дольщики рискуют остаться без крыши над головой.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:14:27 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/leps_divorce/",
        "author": "Евгений Шульгин",
        "title": "Раскрыты детали развода Григория Лепса",
        "link": "https://lenta.ru/news/2021/12/10/leps_divorce/",
        "description": "\n    Раскрыты детали развода российского певца Григория Лепса с Анной Шаплыковой. Адвокат Шаплыковой Оксана Якимова рассказала, что «они разводятся абсолютно мирно, без каких-либо скандалов, остаются в добрых отношениях, поддерживают общение». Причиной расставания супругов она назвала кризис в отношениях. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:13:54 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mma_awards/",
        "author": "Николай Костюков",
        "title": "Названы лучшие бойцы MMA по итогам года",
        "link": "https://lenta.ru/news/2021/12/10/mma_awards/",
        "description": "\n    Стали известны номинанты на звание лучшего бойца смешанного стиля (MMA) по итогам 2021 года. Среди номинантов — Камару Усман, а также Брэндон Морено, Чарльз Оливейра и Ян Блахович. Шведский боец чеченского происхождения Хамзат Чимаев также имеет шансы завоевать награду на World MMA Awards.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:12:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dear_diary/",
        "author": "Виктория Кондратьева",
        "title": "Меркель решила посвятить пенсию автобиографии",
        "link": "https://lenta.ru/news/2021/12/10/dear_diary/",
        "description": "\n    Бывший канцлер Германии Ангела Меркель решила посвятить свою пенсию автобиографической книге. Она планирует написать ее вместе с Беате Бауманн, ранее занимавшей должность советника Меркель. В книге не будет рассказано о том, как прошла жизнь Меркель. Вместо этого политик хочет описать, как принимала решения. \n  ",
        "pubDate": "Fri, 10 Dec 2021 18:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/hadizhat/",
        "author": "Роман Кирьянов",
        "title": "Дочь Кадырова наградили медалью за заслуги перед Чечней",
        "link": "https://lenta.ru/news/2021/12/10/hadizhat/",
        "description": "\n    Дочь Рамзана Кадырова Хадижат Кадырова была награждена медалью «За заслуги перед Чеченской Республикой». Поводом для награждения стали ее успехи в качестве начальника департамента дошкольного образования Грозного. За год, прошедший с ее назначения на должность, сфера претерпела «значительные позитивные изменения».\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bomba/",
        "author": "Мария Гейн",
        "title": "Аэропорт в Челябинске эвакуировали после сообщения о бомбе",
        "link": "https://lenta.ru/news/2021/12/10/bomba/",
        "description": "\n    Аэропорт в Челябинске эвакуировали после сообщения о минировании. На месте работают сотрудники правоохранительных органов. Инцидент произошел в пятницу, 10 декабря. По словам пресс-секретаря авиагавани Елены Светловой, из аэропорта вывели всех сотрудников и пассажиров. Прием и отправка самолетов приостановлены.\n  ",
        "pubDate": "Fri, 10 Dec 2021 18:03:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/export/",
        "author": "Алена Шаповалова",
        "title": "Предприятия Московской области экспортировали более 62 тысяч тонн шоколада",
        "link": "https://lenta.ru/news/2021/12/10/export/",
        "description": "\n    Экспорт шоколадной продукции в 2021 году увеличился на 9 процентов по сравнению с аналогичным периодом 2020 года.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:58:49 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/russian_planes/",
        "author": "Екатерина Андреева",
        "title": "Российский истребитель сопроводил самолет США над Черным морем",
        "link": "https://lenta.ru/news/2021/12/10/russian_planes/",
        "description": "\n    В Министерстве обороны сообщили, что российский истребитель сопроводил над Черным морем самолет-разведчик военно-морских сил США Poseidon Р-8А. «В воздух был поднят истребитель Су-30 из состава дежурных по противовоздушной обороне сил Южного военного округа», — заявили в ведомстве. <br /><br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:56:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/deputatvideo/",
        "author": "Анна Филипенко",
        "title": "Член российской партии оголился перед коллегами и попал на видео",
        "link": "https://lenta.ru/news/2021/12/10/deputatvideo/",
        "description": "\n    Член федерального бюро «Яблока» Максим Петлин продемонстрировал свои гениталии во время онлайн-заседания в Zoom. Во время обсуждения вопроса об исключении из партии Филиппа Погорелова Петлин, по всей видимости, думая, что выключил камеру, пошел в туалетную комнату, снял брюки, а затем голышом прошел мимо нее.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:51:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/brahmos/",
        "author": "Даниил Иринин",
        "title": "В Индии испытали ракету для Су-30МКИ",
        "link": "https://lenta.ru/news/2021/12/10/brahmos/",
        "description": "\n    В Индии завершили испытания ракеты BrahMos для воздушных носителей. Испытания подтвердили заявленные характеристики боеприпаса, ракета летела по запланированной траектории. Успешные испытания позволяют начать серийное производство версии боеприпаса для воздушных носителей. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:47:33 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/cska_arsenal/",
        "author": "Николай Костюков",
        "title": "Матч РПЛ отменили",
        "link": "https://lenta.ru/news/2021/12/10/cska_arsenal/",
        "description": "\n    Матч Российской премьер-лиги (РПЛ) между московским ЦСКА и тульским «Арсеналом», запланированный на 11 декабря, отменили из-за погодных условий и перенесли на весну 2022 года. РПЛ уже согласовала перенос матча с клубами. Журналист Василий Конов отмечает, что замер температуры в день игры проводиться не будет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:47:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/modelcontraceptiv/",
        "author": "Майя Пономаренко",
        "title": "Модель приняла двойную дозу контрацепции по совету аптекаря и попала в больницу",
        "link": "https://lenta.ru/news/2021/12/10/modelcontraceptiv/",
        "description": "\n    Плюс-сайз-модель раскрыла опасные для жизни последствия приема избыточной дозы экстренной контрацепции. Фармацевт прописал ей двойную дозу противозачаточного препарата на основе ее веса. Однако вскоре у нее развились молочница и вагиноз, а также начались боли из-за передозировки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:46:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/udo/",
        "author": "Владимир Седов",
        "title": "Соратник «ночного губернатора» Петербурга Владимира Барсукова вышел по УДО",
        "link": "https://lenta.ru/news/2021/12/10/udo/",
        "description": "\n    В Вологодской области суд удовлетворил ходатайство об условно-досрочном освобождении (УДО) бывшего члена Тамбовской ОПГ Вячеслава Дрокова — ближайшего соратника осужденного на 25 лет Владимира Барсукова (Кумарина), известного как «ночной губернатор» Петербурга. Об этом сообщает «Фонтанка».\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:44:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/saidov/",
        "author": "Любовь Ширижик",
        "title": "Генерала российской таможни отдадут под суд за взятку в два миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/10/saidov/",
        "description": "\n    Следственный комитет России завершил расследование по уголовному делу бывшего начальника Астраханской таможни генерала Ильдара Саидова, обвиняемого в получении взятки и превышении полномочий. Он знакомится с материалами, после чего генерала отдадут под суд. В 2020 году Саидов получил 2,1 миллиона рублей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:43:30 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/inflationn/",
        "author": "Платон Щукин",
        "title": "Рост цен в США побил рекорд",
        "link": "https://lenta.ru/news/2021/12/10/inflationn/",
        "description": "\n    Инфляция в США в годовом выражении по итогам ноября составила 6,8 процента, сообщило министерство труда. Это максимальное значение за 39 лет — с 1982 года. За год бензин подорожал на 58,1 процента, продукты — на 6,1 процента, а подержанные автомобили и грузовики — на 31,4 процента.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:42:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/not_serious/",
        "author": "Георгий Нестеров",
        "title": "Тихановская упрекнула Запад в отсутствии серьезного давления на Минск",
        "link": "https://lenta.ru/news/2021/12/10/not_serious/",
        "description": "\n    Лидер белорусской оппозиции Светлана Тихановская в ходе «Саммита за демократию» упрекнула западные страны в отсутствии серьезного давления на Минск. По ее словам, в большинстве случаев поддержка других стран ограничивается выражением обеспокоенности без «серьезных последствий» для властей Белоруссии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:42:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/shayk/",
        "author": "Нина Ташевская",
        "title": "Ирина Шейк решила избавиться от квартиры в США",
        "link": "https://lenta.ru/news/2021/12/10/shayk/",
        "description": "\n    Российская супермодель Ирина Шейк выставила на продажу свою квартиру в Нью-Йорке. Работающая преимущественно в США знаменитость оценила недвижимость в 8,2 миллиона долларов. Сама Шейк приобрела квартиру в 2016-м за 6 миллионов долларов. Неизвестно, жила ли она там в принципе — апартаменты вскоре вывели на рынок аренды.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:30:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/restavracia/",
        "author": "Мария Гейн",
        "title": "В Калининграде отреставрировали старинный немецкий дом",
        "link": "https://lenta.ru/news/2021/12/10/restavracia/",
        "description": "\n    В Калиниграде, на улице Киевской, отреставрировали старинный четырехэтажный дом немецкой постройки. Так, стены первого этажа и обрамления окон покрасили в кофейне-коричневый цвет, верхний этаж стал бледно-бежевого оттенка. Кроме того, на лицевом фасаде установили барельеф совы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:28:11 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nevelskoy/",
        "author": "Дарья Рыбак",
        "title": "В Приморье создали графический роман о великом русском адмирале в стиле манга",
        "link": "https://lenta.ru/news/2021/12/10/nevelskoy/",
        "description": "\n    Приморские художники издали обновленный графический роман об истории исследования Дальнего Востока великим русским адмиралом Геннадием Невельским в стиле манга. Участники творческого объединения Hero4Hero создали проект «Невельской: плоды воображения», который рассказывает о приключениях капитана Невельского.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:27:31 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chachaek/",
        "author": "Мария Гейн",
        "title": "На старейшей плантации Кубани зацвел чай",
        "link": "https://lenta.ru/news/2021/12/10/chachaek/",
        "description": "\n    На Кубани из-за аномально теплой погоды зацвел чай — в декабре температура поднялась до 18 градусов выше ноля. Местные жители заметили цветение растений на территории усадьбы Иуды Кошмана в селе Солохаул, которая считается старейшей чайной плантацией региона. Здесь 100 лет назад был выведен первый российский чай.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:26:43 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/chehov/",
        "author": "Алена Шаповалова",
        "title": "В Чехове начался молодежный форум педагогов",
        "link": "https://lenta.ru/news/2021/12/10/chehov/",
        "description": "\n    Участниками форума стали 95 молодых педагогов из 42 муниципальных образований Московской области.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:26:40 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/remember_your_words/",
        "author": "Екатерина Андреева",
        "title": "Сенатор припомнила Байдену его слова о России",
        "link": "https://lenta.ru/news/2021/12/10/remember_your_words/",
        "description": "\n    Американский сенатор Марша Блэкберн заявила, что президент США Джо Байден жестко высказывался о России, когда не был у власти, но сейчас его риторика в адрес российского коллеги Владимира Путина изменилась. «Теперь, когда ему приходится сталкиваться с Путиным лицом к лицу, он сдается», — подчеркнула она. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:25:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/hungary/",
        "author": "Дарья Рыбак",
        "title": "Россиян заподозрили в одной уловке для поездок в страны Европы",
        "link": "https://lenta.ru/news/2021/12/10/hungary/",
        "description": "\n    Консульство Венгрии с декабря разрешило некоторым туроператорам оформлять не более двух-трех виз в день для россиян. В РСТ предположили, что консульство заподозрило российских туристов в одной уловке — путешественники используют Венгрию как транзитный пункт, чтобы после отправляться в другие европейские страны.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:22:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/fake_zaxvat/",
        "author": "Варвара Кошечкина",
        "title": "Сообщение о захвате мэрии жителями российского города оказалось недостоверным",
        "link": "https://lenta.ru/news/2021/12/10/fake_zaxvat/",
        "description": "\n    В социальных сетях в декабре 2021 года начало активно распространяться сообщение о том, что в городе Лермонтов Ставропольского края произошло народное восстание с захватом администрации города и поддержкой со стороны правоохранительных органов. Однако, как выяснилось в ходе анализа, информация оказалась недостоверной.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:19:27 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/akunin/",
        "author": "Марина Погосян",
        "title": "Назван самый популярный писатель у россиян",
        "link": "https://lenta.ru/news/2021/12/10/akunin/",
        "description": "\n    Сервис аудиокниг Strorytel назвал самого популярного писателя среди россиян. В 2021 году самым востребованным писателем в стране стал Борис Акунин. Его книги слушали чаще всего, а работа «Алмазная колесница» заняла 12-е место в списке самых популярных в России. Следом за Акуниным идет Фрэнк Герберт.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:19:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/infijar/",
        "author": "Елизавета Наумова",
        "title": "В Кабуле прогремели два взрыва",
        "link": "https://lenta.ru/news/2021/12/10/infijar/",
        "description": "\n    В Кабуле прогремели два взрыва, в результате погибли как минимум два человека. Об этом пишет телеканал 1TVNews со ссылкой на представителя министерства внутренних дел Афганистана. Еще как минимум четверо человек ранены. По словам пресс-секретаря афганского МВД Саида Хости, также поступала информация о перестрелках.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/09/seva_arh/",
        "author": "Варвара Кошечкина",
        "title": "Новый и самый современный историко-археологический парк появится в Севастополе",
        "link": "https://lenta.ru/news/2021/12/09/seva_arh/",
        "description": "\n    На территории бывших воинских частей в Севастополе начали возводить первые объекты нового историко-археологического парка «Херсонес Таврический». Согласно целевому плану, строительство комплекса должно полностью завершиться в конце 2023-го или начале 2024 года. Проект должен стать самым современным в России. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:15:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sindikat/",
        "author": "Владимир Седов",
        "title": "Из Германии в Россию экстрадирован участник международного наркосиндиката",
        "link": "https://lenta.ru/news/2021/12/10/sindikat/",
        "description": "\n    По запросу российской Генеральной прокуратуры из Германии экстрадирован участник международного наркосиндиката. Гражданин Молдавии Михаил Николаев был участником преступного сообщества, которое занималось поставками гашиша из Марокко в Россию и в страны Европы. Подозреваемый скрывался с 2015 года.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:13:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/razdacha_deneg/",
        "author": "Платон Щукин",
        "title": "В Госдуме предложили ввести новогоднюю пенсию",
        "link": "https://lenta.ru/news/2021/12/10/razdacha_deneg/",
        "description": "\n    Председатель фракции «Справедливая Россия — За правду» в Госдуме Сергей Миронов направил в правительство на заключение законопроект о 13-й пенсии, которую он предлагает выплачивать под Новый год, чтобы спасти пожилых людей от кредитов. По оценке политика, инициатива обойдется ПФР в 654,8 миллиарда рублей в год.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/maxwell/",
        "author": "Виктория Кондратьева",
        "title": "Подругу бизнесмена-педофила обвинили в «подготовке» его жертв к насилию",
        "link": "https://lenta.ru/news/2021/12/10/maxwell/",
        "description": "\n    На одном из судебных заседаний по делу Гислейн Максвелл, обвиняемой в сексуальной эксплуатации несовершеннолетних, выступили несколько девушек. Они рассказали, как женщина использовала их и пыталась «подготовить», прежде чем их насиловал бизнесмен-педофил Джеффри Эпштейн.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:08:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/liftt/",
        "author": "Анна Щербакова",
        "title": "Доставлявший еду курьер в российском городе развращал в лифте школьниц",
        "link": "https://lenta.ru/news/2021/12/10/liftt/",
        "description": "\n    В Краснодаре доставлявший еду курьер стал удовлетворять свои сексуальные потребности в лифте перед двумя школьницами. Испугавшиеся девочки рассказали о случившемся родителям. Взрослые незамедлительно обратились в полицию. Оперативникам дети рассказали о подозрительном мужчине. Вскоре извращенца удалось задержать.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mechti/",
        "author": "Александра Мирошникова",
        "title": "Россию назвали будущим островом экологического благополучия",
        "link": "https://lenta.ru/news/2021/12/10/mechti/",
        "description": "\n    Вице-премьер России Виктория Абрамченко назвала Россию будущим островом экологического благополучия. «Мне кажется, Россия со временем превратится в такой остров экологического благополучия, где можно будет подышать чистым воздухом и напиться чистой воды», — сообщила Абрамченко. \n  ",
        "pubDate": "Fri, 10 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/battle/",
        "author": "Никита Савин",
        "title": "Редкая схватка птицы с крыланом попала на видео",
        "link": "https://lenta.ru/news/2021/12/10/battle/",
        "description": "\n    В Национальном парке Крюгера в ЮАР кустарниковый сорокопут устроил драку с упавшим с дерева крыланом. Нападение птицы на рукокрылое млекопитающее удалось занять сотрудникам местного телеканала, который создает фильмы о дикой природе. Крылан упал с дерева и не мог взлететь. В этот момент его атаковала птица.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rech_nobel/",
        "author": "Асель Минбаева",
        "title": "Муратов заставил Нобелевский комитет встать во время своей речи",
        "link": "https://lenta.ru/news/2021/12/10/rech_nobel/",
        "description": "\n    Главный редактор «Новой газеты» Дмитрий Муратов на вручении Нобелевской премии мира выступил с речью, которую закончил минутой молчания в честь погибших журналистов. Трансляция церемонии доступна на официальном YouTube-канале Нобелевской премии. Он добавил, что хотел бы, чтобы журналисты умирали только от старости.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:05:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/bmx/",
        "author": "Дарья Коршунова",
        "title": "Российская участница Олимпиады показала татуированное тело в белье",
        "link": "https://lenta.ru/news/2021/12/10/bmx/",
        "description": "\n    Участница Олимпийских игр-2020 в Токио в дисциплине BMX-фристайл Елизавета Посадских опубликовала откровенные снимки в белье. «Вот что BMX делает с женскими телами», — гласит подпись к фото. Девушка позирует на снимках в черном белье. Подписчики восхитились татуированным телом спортсменки в комментариях.\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:01:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kenguratnik/",
        "author": "Дмитрий Настасьев",
        "title": "На Украине заметили изменения в кортеже Зеленского",
        "link": "https://lenta.ru/news/2021/12/10/kenguratnik/",
        "description": "\n    Украинские СМИ заметили необычные изменения в кортеже президента Украины Владимира Зеленского. По сообщениям, Зеленский пересел на другой автомобиль — это по-прежнему Mercedes, но в более раннем кузове. А вот у минивэнов с охраной президента появились защитные обвесы — «кенгурятники».\n  ",
        "pubDate": "Fri, 10 Dec 2021 17:00:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkov_nato/",
        "author": "Анжелика Бережная",
        "title": "В МИД России потребовали прекратить движение НАТО на Восток",
        "link": "https://lenta.ru/news/2021/12/10/ryabkov_nato/",
        "description": "\n    Никакого дальнейшего продвижения НАТО на Восток и освоения близлежащих территорий в военном и военно-техническом плане в ущерб безопасности России быть не должно. Замглавы МИД России Рябков потребовал от Североатлантического альянса прекратить приближение к российским границам.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:59:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ironprut/",
        "author": "Владимир Седов",
        "title": "Российский полицейский застрелил захватившего ребенка мужчину с железным прутом",
        "link": "https://lenta.ru/news/2021/12/10/ironprut/",
        "description": "\n    В Алтайском крае в ходе освобождения шестилетнего ребенка полицейским был застрелен 36-летний россиянин. В ходе совместного застолья хозяин дома поругался с гостями, а когда они собрались уходить, захватил их шестилетнего сына. Позже он вооружился железным прутом и напал на прибывших на место ЧП полицейских.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:55:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sokzhal/",
        "author": "Варвара Кошечкина",
        "title": "Сокуров пожалел о споре с Путиным",
        "link": "https://lenta.ru/news/2021/12/10/sokzhal/",
        "description": "\n    Режиссер Александр Сокуров пожалел, что вступил в полемику с президентом России Владимиром Путиным на заседании Совета по правам человека. Сокуров также сообщил, что огорчен и теперь считает, что ему не стоило выступать, так как получившийся спор вызвал лишь раздражение.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:55:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ze_macron/",
        "author": "Георгий Нестеров",
        "title": "Зеленский обсудил с Макроном урегулирование ситуации в Донбассе",
        "link": "https://lenta.ru/news/2021/12/10/ze_macron/",
        "description": "\n    Президент Украины Владимир Зеленский провел переговоры с президентом Франции Эммануэлем Макроном. Украинский лидер рассказал, что они обсудили вопросы работы Трехсторонней контрактной группы (ТКГ) по урегулированию ситуации в Донбассе и возобновление встреч в «нормандском формате».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:49:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nerabotaet/",
        "author": "Андрей Ставицкий",
        "title": "В России начали продавать бракованные «Эльбрусы»",
        "link": "https://lenta.ru/news/2021/12/10/nerabotaet/",
        "description": "\n    Российские магазины начали продавать процессоры «Эльбрус», списанные на производстве. Появившийся в ассортименте маркетплейса чип не прошел полное функциональное тестирование и был отбракован на раннем этапе. Процессоры предлагаются в качестве сувенира за 2500 рублей. Разбраковкой занимаются специалисты МЦСТ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:48:48 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/cred/",
        "author": "Платон Щукин",
        "title": "Кредитные данные россиян захотели передать компаниям",
        "link": "https://lenta.ru/news/2021/12/10/cred/",
        "description": "\n    ЦБ вместе с правительством хочет разрешить компаниям делиться с третьими лицами обезличенной информацией из кредитных историй россиян. Это нужно, чтобы облегчить передачу агрегированных сведений о заемщиках, пояснили в Банке России. В документе отмечается, в стране есть «правовые пробелы».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:47:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/razgovor/",
        "author": "Анна Филипенко",
        "title": "Появилось видео разговора подозреваемого в растрате детских денег экс-депутата",
        "link": "https://lenta.ru/news/2021/12/10/razgovor/",
        "description": "\n    В сети появилось видео разговора экс-депутата Неклиновского районного собрания Ростовской области Виталия Латышева, подозреваемого в хищении денег, выделенных на отдых детей из малоимущих семей. Вместе с коллегой экс-парламентарий обсуждал, что мясо включать в детское меню необходимо только в дни проверок.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/metro/",
        "author": "Анна Щербакова",
        "title": "Находящийся в колонии россиянин угрожал взорвать московское метро",
        "link": "https://lenta.ru/news/2021/12/10/metro/",
        "description": "\n    Отбывающий наказание в колонии в Пермском крае мужчина угрожал взорвать метро в Москве. О своем намерении россиянин заявил еще в марте этого года. После проведения проверки выяснилось, что сведения оказались ложными. Суд в Пермском крае признал обвиняемого виновным в заведомо ложном сообщении об акте терроризма.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:40:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sdelano_ne_u_nas/",
        "author": "Платон Щукин",
        "title": "Россия заплатит за строительство заводов в Египте",
        "link": "https://lenta.ru/news/2021/12/10/sdelano_ne_u_nas/",
        "description": "\n    С 2022 года Россия начнет финансирование строительства собственной промышленной зоны в Египте, а позднее такой механизм могут распространить и на другие страны. Как рассказал первый замглавы Минпромторга Василий Осьмаков, в ближнем зарубежье привлекательным местом выглядит Узбекистан.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:31:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/etno_ksk/",
        "author": "Варвара Кошечкина",
        "title": "Россиянам рассказали об этнографическом туризме в Курской области",
        "link": "https://lenta.ru/news/2021/12/10/etno_ksk/",
        "description": "\n    Познакомиться с русским бытом или народными сказками можно в Курской области: там есть несколько объектов для этнографического туризма, а через несколько лет построят еще один. Так, в 45 километрах от Курска находится этнодеревня «Хутор Песочное», где можно пожить в избе, попариться в бане и даже покататься в ступе.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:26 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/greece/",
        "author": "Мария Гейн",
        "title": "Россияне признались в желании слетать в Грецию ради иностранных вакцин",
        "link": "https://lenta.ru/news/2021/12/10/greece/",
        "description": "\n    17 процентов россиян признались в желании слетать в Грецию ради европейского сертификата о вакцинации от коронавируса. По данным опроса, который провел портал TourDom в социальных сетях, 18 процентов респондентов готовы отправиться в Грецию, чтобы совместить вакцинацию с туристической поездкой.<br />\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkoff_usa/",
        "author": "Екатерина Андреева",
        "title": "МИД обвинил США в усугублении токсичных отношений с Россией",
        "link": "https://lenta.ru/news/2021/12/10/ryabkoff_usa/",
        "description": "\n    Замглавы МИД России Сергей Рябков заявил, что вместо налаживания отношений с Москвой США усугубили ситуацию, проведя завуалированную высылку российских дипломатов. Он обвинил Вашингтон в создании токсичной атмосферы в двустороннем взаимодействии с Москвой и заявил о готовности России отказаться от претензий. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ryabkov/",
        "author": "Анжелика Бережная",
        "title": "В МИД России назвали абсурдными требования США по вопросам работы посольств",
        "link": "https://lenta.ru/news/2021/12/10/ryabkov/",
        "description": "\n    Россия предлагает США заморозить их требования по визовым вопросам и работе посольств, чтобы продолжить консультации по данной теме. Заместитель главы российского Министерства иностранных дел Сергей Рябков назвал абсурдными требования американской администрации по работе дипмиссий.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kakhilles/",
        "author": "Дмитрий Настасьев",
        "title": "Министр иностранных дел Украины назвал уязвимое место в обороне страны",
        "link": "https://lenta.ru/news/2021/12/10/kakhilles/",
        "description": "\n    Власти в Киеве усомнились в надежности обороны страны. Украинский министр иностранных дел Дмитрий Кулеба назвал системы ПВО и ПРО дырами в системе военной защиты страны. Киев надеется на помощь американцев. Военные эксперты из США уже побывали в командных пунктах страны и скоро должны прислать помощь.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:25:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/neisklucheno/",
        "author": "Виктория Кондратьева",
        "title": "Россия пригрозила США столкновениями из-за отсутствия гарантий безопасности",
        "link": "https://lenta.ru/news/2021/12/10/neisklucheno/",
        "description": "\n    Отсутствие гарантий безопасности от стран НАТО вообще и США в частности может спровоцировать Россию, а также привести к конфликту. С таким мнением выступил замглавы МИД РФ Сергей Рябков. Так он прокомментировал развитие диалога относительно гарантий безопасности, которых требует Москва. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/stoltenberg_eu/",
        "author": "Екатерина Андреева",
        "title": "В НАТО не увидели необходимости в новых структурах безопасности ЕС",
        "link": "https://lenta.ru/news/2021/12/10/stoltenberg_eu/",
        "description": "\n    Генсек НАТО Йенс Столтенберг заявил, что на данный момент Европейский союз не нуждается в новых структурах, связанных с безопасностью. «В этой сфере нам нужно развивать больше возможностей, а не воздавать новые структуры, которые будут соревноваться за эти возможности», — заключил он.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/borbazapizzu/",
        "author": "Дарья Коршунова",
        "title": "Российский тренер по борьбе отказался платить за пиццу и избил курьера",
        "link": "https://lenta.ru/news/2021/12/10/borbazapizzu/",
        "description": "\n    В Москве тренер по борьбе Арсен Мелкумян избил курьера, потому что не смог заплатить за пиццу. 24-летний мужчина сделал заказ на 1700 рублей. Когда курьер приехал по адресу и попросил оплатить доставку, тренер отказался отдавать деньги и начал оскорблять курьера, после чего ударил его по лицу и закрылся в квартире.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:13:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/muratov/",
        "author": "Евгения Наумова",
        "title": "Муратову вручили Нобелевскую премию мира",
        "link": "https://lenta.ru/news/2021/12/10/muratov/",
        "description": "\n    Главному редактору «Новой газеты» Дмитрию Муратову вручили Нобелевскую премию мира за 2021 год. Награды также удостоилась филиппинская журналистка Мария Ресса. Во время церемонии, которая проходила в Городской ратуше Осло, им вручили дипломы и медали лауреатов Нобелевской премии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:13:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kanye_and_kim/",
        "author": "Евгений Шульгин",
        "title": "Канье Уэст вновь попросил Ким Кардашьян вернуться к нему",
        "link": "https://lenta.ru/news/2021/12/10/kanye_and_kim/",
        "description": "\n    Американский рэпер Канье Уэст вновь попросил телезвезду Ким Кардашьян вернуться к нему. Во время концерта в Лос-Анджелесе артист исполнил песню Runaway и дважды повторил строчки: «Мне нужно, чтобы ты бежала ко мне прямо сейчас». Затем он добавил: «Если говорить точнее, Кимберли».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:11:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kongress/",
        "author": "Алена Шаповалова",
        "title": "На конгрессе молодых ученых обсудили меры по сохранению кадров в регионах",
        "link": "https://lenta.ru/news/2021/12/10/kongress/",
        "description": "\n    На конгрессе в ​​«Сириусе» cостоялась панельная дискуссия на тему «Наука в регионах: как привлечь и сохранить таланты».\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:10:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/snos/",
        "author": "Инга Разумовская",
        "title": "Российские чиновники спасли старинный дом от незаконного сноса",
        "link": "https://lenta.ru/news/2021/12/10/snos/",
        "description": "\n    Чиновники спасли дом Пашковского в Казани от незаконного сноса и привлекли купившую исторический объект фирму к ответственности. По информации канала, фирма «Картли» с 2020 года добивалась того, чтобы со старинного особняка сняли охранный статус. Это позволило бы им на законных условиях снести дом, но им отказывали. \n  ",
        "pubDate": "Fri, 10 Dec 2021 16:10:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/shtammi/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог объяснил малое число штаммов COVID-19 при тысячах мутаций",
        "link": "https://lenta.ru/news/2021/12/10/shtammi/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок рассказал «Ленте.ру», почему в мире тысячи мутаций COVID-19, но при этом относительно маленькое число штаммов. Ранее он предположил, что самая опасная мутация вируса возможна, если он скрестится с ВИЧ и научится атаковать иммунную систему.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:09:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/presentprice/",
        "author": "Майя Пономаренко",
        "title": "Мужчина показал легкий способ оторвать клейкий ценник с подарка",
        "link": "https://lenta.ru/news/2021/12/10/presentprice/",
        "description": "\n    Блогер показал лайфхак, с помощью которого он срывает ценники с подарков. На размещенных кадрах мужчина кладет картонную бирку на раскаленный гриль и через 20 секунд с легкостью отрывает клейкий слой. По его словам, таким образом удается избавиться от ценника на подарке, не испортив внешний вид этикетки.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:08:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sber_sboy_over/",
        "author": "Евгения Наумова",
        "title": "Работу приложения Сбера восстановили после сбоя",
        "link": "https://lenta.ru/news/2021/12/10/sber_sboy_over/",
        "description": "\n    Все сервисы Сбербанка, включая приложение «СберБанк Онлайн», в котором произошел сбой, работают в штатном режиме. Представители банка сообщили «Ленте.ру», что проблемы с отображением баланса по картам и вкладам, которые затронули менее 0,1 процента клиентов приложения, были исправлены специалистами.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:07:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mazeratti/",
        "author": "Анна Филипенко",
        "title": "Последствия ДТП с Maserati в центре Москвы сняли на видео",
        "link": "https://lenta.ru/news/2021/12/10/mazeratti/",
        "description": "\n    В центре Москвы на Садовом кольце произошло ДТП с участием трех автомобилей. Видео последствия аварии сняли на видео. На кадры попала красная Maserati, белый Mercedes и черный Nissan. Nissan от столкновения с Maserati вылетел на тротуар. По предварительным данным, виновник аварии — водитель красной машины.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:03:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/vzatka/",
        "author": "Владимир Седов",
        "title": "ФСБ задержала чиновника департамента транспорта российского города за взятку",
        "link": "https://lenta.ru/news/2021/12/10/vzatka/",
        "description": "\n    В Краснодаре ФСБ задержала 38-летнего директора департамента транспорта и дорожного хозяйства городской администрации, подозреваемого в получении взятки. Чиновник предложил представителю коммерческой организации, занимавшейся пассажирскими перевозками, победу в конкурсе за 160 тысяч рублей.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:01:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/mif/",
        "author": "Платон Щукин",
        "title": "Мишустин призвал развеять мифы о товарах из России",
        "link": "https://lenta.ru/news/2021/12/10/mif/",
        "description": "\n    В России производятся товары хорошего качества. Об этом сказал премьер-министр России Михаил Мишустин. «Нужно активно продвигать отечественную продукцию, демонстрируя преимущества, надежность. Развеивать мифы и ложные стереотипы», — призвал он. Мишутин считает, что расширение внешней торговли является мощным драйвером.\n  ",
        "pubDate": "Fri, 10 Dec 2021 16:00:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sokyrov/",
        "author": "Виктория Немис",
        "title": "Сокуров рассказал о споре с Путиным насчет межнациональных конфликтов",
        "link": "https://lenta.ru/news/2021/12/10/sokyrov/",
        "description": "\n    Член СПЧ и режиссер Александр Сокуров заявил, что сказал на встрече с президентом России Владимиром Путиным далеко не все, что мог бы. Он также отказался менять свое отношение к озвученным проблемам после того, как российский лидер назвал его выступление «манифестом, состоящим из страхов». \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:58:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nizhniy/",
        "author": "Дарья Рыбак",
        "title": "Нижегородский музей впервые запустит экскурсии по подземелью кремля",
        "link": "https://lenta.ru/news/2021/12/10/nizhniy/",
        "description": "\n    Нижегородский государственный историко-архитектурный музей-заповедник (НГИАМЗ) запустил специальную экскурсию для обладателей «Пушкинской карты» — посетители впервые смогут побывать в подземелье Нижегородского кремля. Сотрудники музея познакомят молодых россиян с подземельем Пороховой башни.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:57:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/schtraf/",
        "author": "Александра Мирошникова",
        "title": "В России предложили увеличить штрафы за вред природе",
        "link": "https://lenta.ru/news/2021/12/10/schtraf/",
        "description": "\n    Председатель Совета Федерации Валентина Матвиенко предложила увеличить штрафы за нарушение экологического законодательства. Об этом спикер Совфеда заявила на ежегодном совещании со статс-секретарями. Матвиенко подчеркнула, что установленный законодательством размер штрафов за вред природе является незначительным.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:50 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/boom/",
        "author": "Екатерина Лобанова",
        "title": "Сотрудница устала от придирок начальника и взорвала рабочее место",
        "link": "https://lenta.ru/news/2021/12/10/boom/",
        "description": "\n    В Таиланде работница склада, на котором хранилось моторное масло, устроила поджог, который привел к взрыву здания. Она призналась в содеянном и объяснила свой поступок тем, что невероятно устала от придирок начальника. Поджигательница не предполагала, что пожар будет столь разрушительным.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/china_maolegacy/",
        "author": "Анжелика Бережная",
        "title": "Членов коммунистической партии Китая захотели обязать иметь троих детей",
        "link": "https://lenta.ru/news/2021/12/10/china_maolegacy/",
        "description": "\n    В китайских социальных сетях массово распространились скриншоты ставшей вирусной статьи с требованием к 95 миллионам членов компартии Китая завести троих детей. Китайские власти захотели обязать партийцев КПК действовать в соответствии с политикой увеличения рождаемости, проводимой Пекином.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:46:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/btc/",
        "author": "Платон Щукин",
        "title": "Названо условие для роста биткоина выше 500 тысяч долларов",
        "link": "https://lenta.ru/news/2021/12/10/btc/",
        "description": "\n    Основатель и генеральный директор инвестиционной компании ARK Invest Кэти Вуд назвала условие, при котором стоимость самой популярной криптовалюты — биткоина — может вырасти до 500 тысяч долларов за монету и выше. По мнению Вуд, биткоин может укрепиться более чем в 10 раз со временем.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:42:23 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sovfedkorabl/",
        "author": "Роман Кирьянов",
        "title": "В Совфеде объяснили инцидент с кораблем «Донбасс» у Керченского пролива",
        "link": "https://lenta.ru/news/2021/12/10/sovfedkorabl/",
        "description": "\n    Сенатор Джабаров считает, что инцидент с украинским кораблем «Донбасс», попытавшимся войти в территориальные воды России, — часть системной политики провокаций в отношении России, которой придерживается Киев. По его словам, украинские власти могли не согласовать эту акцию со своими союзниками.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rogozin/",
        "author": "Даниил Иринин",
        "title": "Рогозин оценил важность защиты от космических угроз",
        "link": "https://lenta.ru/news/2021/12/10/rogozin/",
        "description": "\n    Глава госкорпорации «Роскосмос» Дмитрий Рогозин заявил о необходимости создания технологий для защиты Земли от космических угроз. В ходе форума «Репутация» он отметил угрозу, которую могут нести космические объекты. Ранее в НАСА заявили о приближении к Земле астероида размером с Эйфелеву башню. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/polovoi_put/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог допустил адаптацию COVID-19 к передаче половым путем",
        "link": "https://lenta.ru/news/2021/12/10/polovoi_put/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок допустил в разговоре с «Лентой.ру», что коронавирус может научиться распространяться не только воздушно-капельным путем, но и через кровь или путем половой близости. Ранее он предположил, что самая опасная мутация COVID-19 возникнет в том случае, если он скрестится с ВИЧ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/kollektive/",
        "author": "Никита Абрамов",
        "title": "Голикова назвала уровень коллективного иммунитета в России",
        "link": "https://lenta.ru/news/2021/12/10/kollektive/",
        "description": "\n    Уровень коллективного иммунитета к COVID-19 в России достиг 55,7 процента. Об этом заявила вице-премьер страны Татьяна Голикова, ее слова приводятся на сайте оперштаба по борьбе с коронавирусом. По ее словам, коллективный иммунитет в России вырос за неделю на 2 процента.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/v_odin_ryad/",
        "author": "Варвара Кошечкина",
        "title": "В Польше Меркель поставили в один ряд с Гитлером и Геббельсом",
        "link": "https://lenta.ru/news/2021/12/10/v_odin_ryad/",
        "description": "\n    В Польше вывесили плакаты, на которых бывший канцлер Германии Ангела Меркель изображена в одном ряду с фюрером Третьего рейха Адольфом Гитлером и рейхсминистром пропаганды нацистской Германии Йозефом Геббельсом. Об этом сообщает телеканал N-TV. Подобные плакаты появились на улицах Варшавы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/morgenfas/",
        "author": "Сергей Равин",
        "title": "Адвокат Моргенштерна рассказал о судебном деле с участием рэпера",
        "link": "https://lenta.ru/news/2021/12/10/morgenfas/",
        "description": "\n    Арбитражный суд Москвы привлек рэпера Моргенштерна в качестве третьего лица по иску Альфа-банка к Федеральной антимонопольной службе России. Адвокат музыканта Сергей Жорин отметил, что хип-хоп-артиста привлекли к производству судебного дела из-за ролика «Клип за 10 лямов», который тот снял для Альфа-Банка.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/like_ukraine/",
        "author": "Алевтина Запольская",
        "title": "В Госдуме оценили языковую политику Казахстана",
        "link": "https://lenta.ru/news/2021/12/10/like_ukraine/",
        "description": "\n    Заместитель председателя комитета Госдумы по делам СНГ, евразийской интеграции и связям с соотечественниками Александр Бородай оценил языковую политику властей Казахстана и сравнил его с Украиной нулевых. При этом он обратил внимание на уменьшающееся число русскоговорящих и носителей русской культуры в Средней Азии.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:37:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zoloto/",
        "author": "Мария Рубникович",
        "title": "Двух россиян отправили в колонию за похищение и пытки людей из-за золота",
        "link": "https://lenta.ru/news/2021/12/10/zoloto/",
        "description": "\n    Двух россиян приговорили к 11 и 19 годам колонии за похищение троих человек, пытки и убийство одного из похищенных. В 2020 году они наняли двух человек для перевозки самородного золота из Магаданской области в Читу. В пути часть золота пропала. Обвиняемый сочли, что его украли водители, и несколько дней пытали их.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:36:56 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pipeline/",
        "author": "Виктория Кондратьева",
        "title": "Польша потребовала от Германии репараций и остановки «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/10/pipeline/",
        "description": "\n    Глава МИД Польши Збигнев Рау встретился с новым министром иностранных дел Германии Анналеной Бербок в рамках переговоров с новым германским правительством и выдвинул несколько требований. В частности, официальная Варшава намерена добиваться закрытия проекта «Северный поток-2». \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:36:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pohititeli/",
        "author": "Владимир Седов",
        "title": "Двух россиян обвинили в похищении наркоманов и алкоголиков",
        "link": "https://lenta.ru/news/2021/12/10/pohititeli/",
        "description": "\n    В Оренбургской области задержаны двое россиян, обвиняемые в похищении людей. Задержанные по договоренности с родственниками совершали похищения страдавших алкогольной и наркотической зависимостью россиян и насильно перевозили их в свой реабилитационный центр. Никто из сотрудников не имел медицинского образования.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:35:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/ned/",
        "author": "Платон Щукин",
        "title": "ЦБ назвал главный недостаток криптовалют",
        "link": "https://lenta.ru/news/2021/12/10/ned/",
        "description": "\n    Криптовалюты не могут выполнять функцию платежного средства из-за высокой волатильности их курса. Такой главный недостаток назван ЦБ. Также одна из проблем — высокий интерес к цифровым активам со стороны преступников, отметил Банк России. При этом ЦБ прорабатывает расширение функционала цифрового рубля.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:30:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/09/eco_denis/",
        "author": "Варвара Кошечкина",
        "title": "Новая экотропа появилась рядом с известной во всем мире пещерой в Алтайском крае",
        "link": "https://lenta.ru/news/2021/12/09/eco_denis/",
        "description": "\n    В Солонешенском районе Алтайского края появилась новая экологическая тропа «Грот Махам». По этому туристическому маршруту теперь можно пройти рядом с Денисовой пещерой и водопадами на реке Шинок. Поблизости также находится природно-археологический парк «Колыбель человечества». В конце этой дороги — грот Махам.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:30:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/trade/",
        "author": "Варвара Кошечкина",
        "title": "В Нижнем Новгороде откроется новогодняя ярмарка",
        "link": "https://lenta.ru/news/2021/12/10/trade/",
        "description": "\n    В Нижнем Новгороде 25 декабря откроется новогодняя «Горьковская ярмарка-800». Павильоны установят в сквере на площади Горького. Там будут продаваться новогодние подарки, сувениры ручной работы, украшения, игрушки, сладости, текстиль, сыр, мед, пряники и другая праздничная продукция. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:25:27 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/zazhivem/",
        "author": "Мария Гейн",
        "title": "В споре между пассажирами нижних и верхних полок поездов поставят точку",
        "link": "https://lenta.ru/news/2021/12/10/zazhivem/",
        "description": "\n    В Минтрансе предложили обязать пассажиров нижних полок поездов уступать место у стола. Путешественники с верхних полок смогут принимать пищу в комфортных условиях — утром и вечером по 30 минут и в обед в течение часа. Предполагается, что так законопроект может поставить точку в давнем споре между пассажирами.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:25:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/sberdesign/",
        "author": "Татьяна Романова",
        "title": "Пройдет первая конференция Сбера по дизайну — SberDesign Conf",
        "link": "https://lenta.ru/news/2021/12/10/sberdesign/",
        "description": "\n    12 декабря с участием ведущих мировых экспертов стартует первая конференция Сбера по дизайну — SberDesign Conf. Мероприятие будет включать сессии по различным креативным областям: коммуникационному, промышленному и продуктовому дизайну, пользовательским интерфейсам, архитектуре, моде, музыке, кино, дизайну шрифтов.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:23:44 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/astrakhan/",
        "author": "Варвара Кошечкина",
        "title": "Российские школьники отдали нацистское приветствие у Вечного огня",
        "link": "https://lenta.ru/news/2021/12/10/astrakhan/",
        "description": "\n    В Астрахани компания подростков сфотографировалась на фоне мемориала «Вечный огонь славы», отдавая нацистское приветствие. Фотография была сделана в месте, где захоронены останки 25 советских воинов, погибших в боях на подступах к Астрахани в феврале 1943 года. На фото ученики 8-го класса в возрасте 13-14 лет.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:20:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/opasnaya_mutaciya/",
        "author": "Екатерина Смирная",
        "title": "Иммунолог рассказал о маловероятном появлении самой опасной мутации COVID-19",
        "link": "https://lenta.ru/news/2021/12/10/opasnaya_mutaciya/",
        "description": "\n    Врач иммунолог-аллерголог Владимир Болибок рассказал «Ленте.ру», что появление самой опасной мутации COVID-19, при которой он начнет атаковать клетки иммунной системы, маловероятно, и объяснил почему. Ранее он предположил, что она возникнет, если COVID-19 скрестится с ВИЧ.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:16:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/dresstele/",
        "author": "Айсель Эюбова",
        "title": "Популярный ведущий вышел на публику в женском платье",
        "link": "https://lenta.ru/news/2021/12/10/dresstele/",
        "description": "\n    Американский телеведущий Эрвин Джонсон III появился на премьере фильма «С любовью» в женском наряде и привлек внимание фотографов. Он вышел на публику в коричневом облегающем платье с пайетками длины миди в сочетании с блестящей накидкой-кимоно такого же цвета и черными ботфортами на каблуках.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:15:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/complicatedgoods/",
        "author": "Дмитрий Настасьев",
        "title": "Лукашенко выразил уверенность в силах ЕАЭС производить памперсы и чипсы",
        "link": "https://lenta.ru/news/2021/12/10/complicatedgoods/",
        "description": "\n    Белорусский президент Александр Лукашенко, комментируя отношения с Западом, заявил, что Белоруссии необходимо развивать импортозамещение. Лукашенко выразил уверенность, что Белоруссия вместе с Россией в состоянии производить все нужные гражданам стран товары, «даже памперсы и чипсы».\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:13:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/pesksok/",
        "author": "Варвара Кошечкина",
        "title": "Песков объяснил жесткую реакцию Путина на высказывания Сокурова",
        "link": "https://lenta.ru/news/2021/12/10/pesksok/",
        "description": "\n    Официальный представитель Кремля Дмитрий Песков объяснил реакцию президента России Владимира Путина на высказывания режиссера Александра Сокурова, с которым они вступили в полемику на заседании СПЧ. Глава государства отвечал жестко, так как его собеседник рассуждал непрофессионально и без знания предмета.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/akademm/",
        "author": "Анна Щербакова",
        "title": "Пожилого российского ученого насмерть сбила машина в Москве",
        "link": "https://lenta.ru/news/2021/12/10/akademm/",
        "description": "\n    Ученый-гидромелиоратор, академик РАН Борис Кизяев погиб в результате ДТП на Дмитровском шоссе на севере Москвы, 83-летнего мужчину сбила машина. Кроме Кизяева пострадала 34-летняя пассажирка машины. Женщина попала в больницу с сотрясением мозга. Автомобилем управлял, предположительно, ее родственник.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/rosmashin/",
        "author": "Платон Щукин",
        "title": "Россияне стали чаще продавать новые машины",
        "link": "https://lenta.ru/news/2021/12/10/rosmashin/",
        "description": "\n    Аналитики «Авто.ру» проанализировали данные объявлений о продаже автомобилей в России и пришли к выводу, что в стране стали чаще продавать новые машины. В 2021 году каждый пятый подержанный автомобиль в продаже на сервисе был не старше пяти лет, констатировали эксперты.\n  ",
        "pubDate": "Fri, 10 Dec 2021 15:09:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/nato_za_mir/",
        "author": "Виктория Кондратьева",
        "title": "В НАТО обвинили Россию в скоплении сил у границы с Украиной и испугались за ЕС",
        "link": "https://lenta.ru/news/2021/12/10/nato_za_mir/",
        "description": "\n    НАТО выступает за продолжение диалога по стабилизации военного конфликта на востоке Украины, но опасается из-за высокой концентрации сил России у границ. С таким заявлением выступил генеральный секретарь альянса Йенс Столтенберг, в очередной раз обвинив Москву в скоплении сил. \n  ",
        "pubDate": "Fri, 10 Dec 2021 15:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/loginov/",
        "author": "Дарья Коршунова",
        "title": "Биатлонист Логинов упустил медаль на этапе Кубка мира",
        "link": "https://lenta.ru/news/2021/12/10/loginov/",
        "description": "\n    Российский биатлонист Александр Логинов занял четвертое место в спринтерской гонке на этапе Кубка мира в австрийском Хохфильцене. Он допустил один промах и проиграл полторы секунды белорусу Антону Смольскому. Победу одержал немец Йоханнес Кюн, серебро у шведа Мартина Понсилуомы.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:57:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/10/korchaga/",
        "author": "Любовь Ширижик",
        "title": "Смотрящего за Оренбуржьем арестовали за организацию ОПГ «Корчаги» и убийства",
        "link": "https://lenta.ru/news/2021/12/10/korchaga/",
        "description": "\n    Ленинский районный суд Оренбурга арестовал на два месяца предполагаемого лидера ОПГ, обвиняемого в организации убийств по найму. Речь идет о «смотрящем» за Оренбуржьем криминальном авторитете Сергее Корчагине, известном как Корчаг, задержанном в московском аэропорту. Других участников ОПГ поймали в Орске.\n  ",
        "pubDate": "Fri, 10 Dec 2021 14:57:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    }
]